insert into bilibili_cnki.reply (rpid, type_id, dynamic_id, mid, oid, ctime, m_name, content, like_num)
values  (4352573945, 1, 508949643143949446, 24093962, 714893724, 1617345703, '美食嘉年华', '嘉然想要一件漂亮的衣服
和yhm一样靓丽的裙子
鼠鼠们犯了难
要是有天国的锦缎该多好啊
以金银色的光线编织
还有湛蓝的夜色与洁白的昼光
以及黎明和黄昏错综的光芒
要是然然得了这锦缎
她该有多开心啊
但是啊，鼠鼠们，如此贫穷，除了梦一无所有
于是鼠鼠们每个人拿出自己的梦
凑了一件可爱的衣裳
然然穿着很合身
有了这件衣服，然然终于得了猫猫的喜爱
越来越多的猫猫依偎在然然的怀里
鼠鼠们再不敢靠近嘉然小姐了
只敢偷偷地从洞里探出脑袋
望着她，望着她
偶有发了病的鼠鼠冲出来
转瞬便葬身猫口
终于有一天
嘉然得了天国的锦缎
身边的猫猫也嫌弃鼠鼠的衣服太过寒碜
然然穿上新衣服
华丽动人，连yhm都要心生嫉妒
是时候丢掉旧衣服了
然然回想起
她与鼠鼠一起度过的时光
她陪伴鼠鼠唱过的歌曲
她为鼠鼠哭泣过的夜
又于心不忍了
于是她整齐地把衣服垫在枕头下
与此同时
阴暗的洞里，一只鼠鼠悄声说道
“轻一点啊，因为你枕着我的梦”', 13506),
        (4037548756, 1, 486670505316774986, 11192497, 928916647, 1612159089, '账号已注销299444', '我有一个朋友。
朋友是个好人。
起码他表白过的女孩子都这么说。
然后补一句：“但是我们不合适。”
朋友觉得不对。怎么会有和好人不合适的人呢？她觉得自己和坏人合适？
“她不是正常女人。还好没有答应我，不然我肯定会被她玩得很惨的。”
朋友这么说。

朋友确实是个好人，我是这么觉得。起码他的底线比我多。
但我觉得他的脑回路里有一堆二极管。
那也挺好的，二极管比BJT和FET都好懂。
//BJT：晶体三极管    FET：场效应管

朋友喜欢咸粽。他端午的时候要和宿舍一整层吃甜粽的人辩论，直到对方承认正常人爱吃咸粽。
所以我每年端午都回家。
朋友喜欢古典，我从不在他面前谈流行。
朋友F闪现。
朋友……
我其实有些羡慕朋友。能保持这样这么多年的人要么人生一帆风顺，要么就是做着梦的堂吉诃德了。

有天朋友神秘兮兮地问我：“中秋你准备买水果馅月饼还是肉馅？”
我赶紧答：“我中秋回家，随我妈买啥。”
他说：“你这样节日总是回家不正常！学生要有学生的觉悟……”

年末的时候我开始高强度冲浪。那段时间我很喜欢嘉然小姐，评论区各种观众团建狂欢群魔乱舞，我也在那里拟态各种角色。
直到我看见我关注列表里朋友的账号也关注了嘉然小姐，心里忍不住咯噔一下。

我在评论区翻着，想看看朋友有没有发表什么突破性成果。
果然很早的时候他就在嘉然小姐的动态下发表了第一条评论：
“正常人谁看这个V啊?”

我很久之后才翻到他的第二条评论。

“怎么没有正常评论？”', 11264),
        (3866856390, 11, 472642570902204872, 11192497, 102999223, 1608885894, '账号已注销299444', '我好想做嘉然小姐的狗啊。
可是嘉然小姐说她喜欢的是猫，我哭了。
我知道既不是狗也不是猫的我为什么要哭的。因为我其实是一只老鼠。
我从没奢望嘉然小姐能喜欢自己。我明白的，所有人都喜欢理解余裕上手天才打钱的萌萌的狗狗或者猫猫，没有人会喜欢阴湿带病的老鼠。
但我还是问了嘉然小姐:“我能不能做你的狗？”
我知道我是注定做不了狗的。但如果她喜欢狗，我就可以一直在身边看着她了，哪怕她怀里抱着的永远都是狗。
可是她说喜欢的是猫。
她现在还在看着我，还在逗我开心，是因为猫还没有出现，只有我这老鼠每天蹑手蹑脚地从洞里爬出来，远远地和她对视。
等她喜欢的猫来了的时候，我就该重新滚回我的洞了吧。
但我还是好喜欢她，她能在我还在她身边的时候多看我几眼吗？
嘉然小姐说接下来的每个圣诞夜都要和大家一起过。我不知道大家指哪些人。好希望这个集合能够对我做一次胞吞。

猫猫还在害怕嘉然小姐。
我会去把她爱的猫猫引来的。
我知道稍有不慎，我就会葬身猫口。
那时候嘉然小姐大概会把我的身体好好地装起来扔到门外吧。
那我就成了一包鼠条，嘻嘻。
我希望她能把我扔得近一点，因为我还是好喜欢她。会一直喜欢下去的。

我的灵魂透过窗户向里面看去，挂着的铃铛在轻轻鸣响，嘉然小姐慵懒地靠在沙发上，表演得非常温顺的橘猫坐在她的肩膀。壁炉的火光照在她的脸庞，我冻僵的心脏在风里微微发烫。', 10428),
        (4489751554, 1, 519364633895064575, 390796509, 715292002, 1619762410, '小蟹王', '大家好，我们是A-SOUL~  
   请多多支持我们的新团曲《超级敏感》！
                               🍦             🎀 
  🍖     🍬           😉/            ☆🥰☆
  ╰ 😊 ╯          <丨          ⛏️㇀ |  >
   ╭┴╮              \\(                （＼
           ∫[傲娇]ƪ                😎
          ㇀  /   ㇏🎸   🎤㇀ \\ ㇏
            ノ)                       (㇏
                                        👠👠', 9412),
        (4584462745, 1, 526101449014369178, 2536465, 803161738, 1621335273, '氏贺X太', '嘉然小姐觉得累了。
虚拟偶像无法成为明星，也没有高额片酬，更没有机场下飞机时粉丝的簇拥。
杜华说是去当偶像，嘉然小姐却觉得是在办小丑，不过饰演的是一个18岁还装作什么都不懂的小姑娘，甚至还要被迫和同事搞百合营业，她想不通这是在做什么。
她有时会想象电脑前收看直播的粉丝究竟是什么样子，但是完全想象不出篮球队队长之类的阳光形象，只浮现出体脂超标满头大汗散发汗臭味的尼特、家里蹲样子。
她早已习惯穿着动捕服在房间里跳舞，习惯了没有掌声和欢呼只对着镜头说谢谢，但是今晚的直播还没结束，只好强忍着郁闷继续看着PPT的内容。
“我不想当这样的偶像”，想到这句话时嘉然小姐终究还是没有了微笑，晚上加班直播的脸只剩下了呆板和疲惫。好在工具人也轻车熟路地切换好预设的表情，他也已经习惯，不会出现直播翻车的画面。
什么时候才到十点呢？嘉然小姐百无聊赖得凑到电脑前看右下角的时间，顺便看了一眼满屏滚动的弹幕。来来回回都是那几句烂梗让嘉然小姐更加烦闷，SC也不想念了。她叹了一口气，
“笑死”。', 8548),
        (4558812353, 1, 524255278801259142, 65573895, 845596882, 1620901501, '能吹小哨兵', '前几天，杜华曾把嘉然请到办公室来。需要结算一下工钱。
　　杜华对她说：“请坐，嘉然小姐！让我们算算工钱吧。您也许要用钱，你太拘泥礼节，自己是不肯开口的……呶……我们和您讲妥，每月三千块……”
　　“四千……”
　　“不，三千……我这里有记载，我一向按三千付艺人工资的……呶，您呆了两月……”
　　“两月另五天……”
　　“整两月……我这里是这样记的。这就是说，应付您六千块……扣除九个星期二……实际上星期二您是不播的，只不过上网冲浪……还有三个周一……”
　　嘉然骤然涨红了脸，牵动着衣襟，但一语不发……
　　“三个周一一并扣除，应扣一千二……乃琳有事四场没参加……你只和其他两人播……你晚起三天，小罗给您午饭后买奶茶……十二加七得十九，扣除……还剩……嗯……四千一百块。对吧？”
　　嘉然左眼发红，并且满眶湿润。下巴在颤抖。她神经质地咳嗽起来，擤了擤鼻涕，但——一语不发！
　　“新年时，您弄脏了动捕服。扣除二百块…按理动捕服的价钱还高，它是定制的……圣嘉然保佑您，我们的财产到处丢失！而后哪，由于您的疏忽，向晚摔坏了她的精英手柄……扣除一千块……贝拉摔坏了sw手柄，也是出於您玩忽职守，您应对一切负责，您是拿工资的嘛，所以，也就是说，再扣除五百块……四月九日您从我这里支取了九百块……”
　　“我没支过！”嘉然嗫嚅着。
　　“可我这里有记载！”
　　“呶……那就算这样，也行。”
　　“四十一减二十七净得十四。”
　　嘉然两眼充满泪水，长而修美的小鼻子渗着汗珠。令人怜悯的小姑娘啊！
　　她用颤抖的声音说道：“有一次我只从小一那里支取了三百块……再没支过……”
　　“是吗？这么说，我这里漏记了！从一千四再扣除……呐，这是您的钱最可爱的姑娘！三百块……三百块……又三百块……一百块再加一百块……请收下吧！”
　　杜华把一千一递给了她……她接过去，喃喃地说：“谢谢。”
　　杜华一跃而起，开始在屋内踱来踱去。憎恶使杜华不安起来。
　　“为什么‘谢谢’？”杜华问。
　　“为了给钱……”
　　“可是我洗劫了你，鬼晓得，这是抢劫！实际上我偷了你的钱！为什么还说：‘谢谢’？”
　　“做练习生时，根本一分不给。”', 7953),
        (4357481483, 1, 508949643143949446, 33157105, 714893724, 1617426223, '霜沢今天吃什么', '嘉然评论区就是一座黑暗森林，每个嘉心糖都是带枪的猎人，像幽灵般潜行于评论区，轻轻略过⛵🎣的嘉心糖们，竭力不让评论露出一点马脚，连点赞都必须小心翼翼：他必须小心，因为评论区中到处都有与他一样潜行的嘉心糖，如果他发现了真的路人，能做的只有一件事：🙇🏻‍♂️🙇🏻‍♂️🙇🏻‍♂️🙇🏻‍♂️🙇🏻‍♂️🙇🏻‍♂️爹点个关注吧求你了。', 7841),
        (4879200968, 1, 545649906762709382, 589389, 419062646, 1625891853, 'nfkusc', '作为前街舞社长，我来夸然然跳的舞！首先然然这支舞基本属于现代爵士舞的范畴。与更注重表情和大框架动作的宅舞非常不同，这支舞需要用到胸腰胯这一带的核心力量，在很短的拍子内用好控制力，做出非常飒的爆发动作，比如00:19之后的这一套动作，一般人这么快速地蹲起身都会下盘不稳，而然然纹丝不动，展现了强大的核心控制能力。00:45这一串转身下地+背转+鲤鱼打挺+扫堂腿做完，然然仍然稳稳地在地上，身体没有一丝摇动和倾斜，真的有踏破虚空的感觉，酷毙了！
其次是快慢的控制，这是比纯粹的力量要更高阶的能力。然然很好的把握了抚摸身体、转胯提臀等塞克西动作的精髓，就是要突然慢下来，与前面高速爆发地动作形成反差，让这支舞像坐过山车一样有不同的感官冲击。00:33之后这一段就很精彩，先是快速震胸扭胯，又接上一些充分展现了然然的身体曲线和慵懒美感的动作，还抓住了音乐的空隙来给人喘息的时间，不会显得太满。当然也有编舞的功劳，但然然消化和诠释得非常好。
最后是节奏律动和动作流畅度，很多初学爵士的同学都有一个问题，就是为了做动作而做动作，上一拍还没做完就能让人看出下一拍要干嘛了，生硬且毫无惊喜。而然然你猜不到她下个动作会是怎样的塞克西，而且每个动作干净、不拖泥带水。这需要舞者对于动作之间的衔接和音乐鼓点都有很强的把控力，能够驾驭在其之上，01:00这一段的身体律动非常难做出感觉，一般得有机构老师的水准才能做的好看，非常见功力，难以想象以前跳宅舞的然然需要付出多么大的努力才能做到现在这么强。
总之这支舞体现了然然巨大的进步，甚至可以成为她阶段性的代表作品，无论是从表情、肢体语言还是音乐把控上面都跳不出什么毛病（有人说01:04抬手慢了点是瑕疵，我反正觉得是反拍进入没问题）。我还发给我的舞蹈老师看了，他也觉得非常强，还是穿着动捕服和麦克风等设备的情况下，发挥堪称完美。希望然然以后能再接再厉，在舞力这一块打出一片天（看完BML更加这么认为，唱跳是AS的优势！），可以走出与拉姐、伽乐不同的舞蹈风格，特别要放大自己表情管理方面的优势，感染力特别优秀！嘉心糖们也多夸夸这一块，并多多引流呀！谢谢嘉人们！', 7514),
        (4634714708, 1, 529807163981009433, 11527604, 760787326, 1622200369, '过敏性着凉', '第一，抽魔力赏不等于粉丝爱意实绩，不会跟着主播一辈子
第二，叔叔有分成，抽的多叔叔就赚的多，你我都知道出道以来叔叔赚了多少
第三，抽的数量决定了叔叔赚了多少
第四，量力而行≠咬咬牙抽个魔力赏，量力而行的意思是有闲钱买个开心，能给自己买顿好吃的就不要给叔叔送钱', 6113),
        (4105376896, 1, 490521832557537538, 7488840, 459141852, 1613054722, '一声已鸽', '最小的那是我们的嘉然，昵称然然、圣嘉然。
双马尾有两个钻头的是向晚，昵称晚晚、晚指导。
黑长直是贝拉，是a-soul的队长，队内舞担。
金色大波浪的是乃琳，也叫乃0。
最后的黑色短发是珈乐，有时候也叫王力口乐。
a-soul的大家都很可爱的啊，可以点个关注吗[热词系列_好耶]', 6000),
        (4352043008, 1, 508949643143949446, 6165326, 714893724, 1617337832, '九元钱交不出去', '欢迎大家关注嘉然今天吃什么，是个超可爱的3D势Vup，擅长宅舞（能连跳30分钟串烧宅舞），各种甜妹风歌曲，绘画（经典你画我猜），卖萌mua，PUA观众（划掉）[打call][打call]。是字节跳动的虚拟偶像企划A-soul成员哦，安利视频见下：
桃花旗袍翻跳https://b23.tv/BV1Sy4y1n7c4 
芒种翻跳https://b23.tv/BV1oX4y1G73S 
30分钟火力全开！https://b23.tv/BV1WV411Y7SZ 
关注嘉然，顿顿解馋！[给心心][给心心]', 5914),
        (4173789702, 1, 494969082215127309, 3832998, 714353472, 1614091465, '玛润', '其实嘉然抗压能力强一直是个伪命题
众所周知的嘉然首播B限，一战成名，抗压强名号从此打响
但我一直有所怀疑，她是不是没有我们所熟知的那么坚强
AS第一次全团首播，弹幕最恶劣的那次，后半段嘉然就不出声了
小年夜团播，被队友披露出曾在下播后痛哭
新年直播，万象天引后弹幕紊乱，她的情绪肉眼可见的不对劲
上周六阿草回，也是跟全团首播一样的情况，她后半段又不出声了，一直站在前面，盯着弹幕
没人知道她的真实想法究竟是什么，
但是她早已跟抗压这个标签绑定
人人都认为她抗压强，什么节奏都能扛
传颂到她自己都信了，还给直播间取名“我来抗压啦”
究竟真相是什么已经没人在乎了
弹幕混乱不堪，私信污言秽语，@遛狗谩骂
她还能抗多久的压呢', 5869),
        (4619876251, 1, 528675401442935303, 4200133, 845789930, 1621933903, '弑懓', '圣嘉然🙏
                               🌖🌔
                               🌖🌔
                               🌖🌔
                          🌓🌖🌔🌗
                          🌔🌖🌔🌖
                     🌒🌕🌖🌔🌕🌘
                     🌔🌕🌖🌔🌕🌖
🌎🌎🌎🌒🌕🌕🌖🌔🌕🌕🌘🌎🌎🌎
🌎🌎🌎🌕🌕🌕🌖🌔🌕🌕🌕🌎🌎🌎
🌎🌎🌎🌕🌕🌕          🌕🌕🌕🌎🌎🌎
🌎🌎🌎🌖                               🌔🌎🌎🌎', 5836),
        (4573129422, 1, 524255278801259142, 233949951, 845596882, 1621138873, '我是嘉晚饭捏', '抖u那边已经99w点赞了，bu连50w播放都没有，就有一种自己的女朋友被别人拐走了，自己却无力回天的感觉，只能眼睁睁的看着别人拿着最好的礼物让然然开心，bu只能看着然然高兴的脸和抖u得意的笑容，一想到这我就浑身充满了幸福🥰，因为我知道这就是最好的结果，因为bu除了p话多以外，p用没有。我先润了🏃🏃🏃🏃🏃', 5532),
        (4543679569, 1, 522704409054248707, 479150177, 460411298, 1620637752, '嘉然明晚喝什么', '今天上物理课，隐约听到老师讲火箭升空，需要多少动力怎么怎么样的，加燃料后升空所需动力……我顿时一个激灵，模糊的视野里立刻浮现了一个女孩的模样，嘴里喃喃着“加燃料……嘉然……然………🤤🤤然……🤤🤤”

听...听...听一下大物课也不是不可以辣🤤🤤🤤', 5446),
        (4763842220, 11, 538417310681144125, 597961519, 140536163, 1624200924, '锁秋山', '今天出装扮了，加班晚了就到了2w多号，之前看编号发散这么多闲着没事自己也去搜了一下这个平平无奇的编号，先出现的是换算单位，24820吨是多少万吨？很无聊吧？还有无聊的，之后是一系列行业标准编号和用户名后缀之类，没什么出人意料的
我往下翻，突然出现一篇不太一样的，标题是《我的24820天》，点进去，是篇写于18年9月5号的文章，进去后自动播放着一首歌《光阴的故事》
这是个完完全全的陌生人在他自己68岁生日时写给自己的文章。我可能也曾经和他擦肩，也可能从未谋面，但因为这么个毫无特征的数字便能让我窥探到他生命的点滴，这令我讶异又欣喜。看，就是这么个平凡随意的的数字都有着和那些你可能从未认识的人有着可能还算美妙的联系在
521，1314，520，这些什么靓号或许都很好，但想着非要这些不可的话，那是否是你自己在想要被这些符号代表？发散点想了想，这波除了众生平等之外，或者还有我寄吧谁，我寄吧我这层在
文章的最后是这么写着的：“今天已是一名年近古稀的人了，眼睛花了，牙齿缺了，气力也不足了，就像一艘破船在大海中摇摇晃晃，但我仍努力迎着风浪勇往直前!直到沉入海底!因为世界实在太美好了，争取活到80岁以上吧!自已生日快乐!”
asoul也很美好，也祝你们快乐', 5437),
        (4036865522, 1, 486670505316774986, 12077976, 928916647, 1612151182, '余香柔斯基', '姓名：嘉然Diana
昵称：然~然~（圣嘉然）
身高：天王盖地虎，然然一米五（一米吧）
穿增高垫么：（不）穿
三围：前凸后翘小蛮腰
星座：双鱼座
生日：3月7日
粉丝名：嘉心糖
是人么：是偶像！！！
远大梦想：吃吃吃吃吃吃吃吃吃（9个）
尊敬的人：爸爸妈妈
喜欢吃么：喜欢喜欢喜欢喜欢喜欢（5个）
能吃辣么：能吃饭，不能吃辣
挑食么：合格的干饭人勇不挑食
为啥吃不胖：因为有个地狱管家婆（贝拉你坏事做尽）
呆毛可以拔掉么：呆————毛————
可以来个wink么：wink
喜欢的歌：王力可乐唱的歌
能骂我一句么：八嘎恒太都恒太
和阿草的关系：阿草是人类的好朋友
为啥穿孕妇装：（是真的！！！）
怕鬼么：啊啊啊啊啊啊谁关的灯！！
周末是怎么过的：刻苦练（mo）习（yu）
能念一下这个绕口令么：黑化黑灰化肥会挥发发肥灰会……化为灰！
想对大家说的话：关注然然买不了吃亏买不了上当，吃嘛嘛香身体倍棒
用三个词形容自己：机智可爱一米吧
去无人岛带什么：带脑子
如果能回到过去会做什么：去新〇方学厨艺
能30s画一个自己：火柴人.jpg
回答完30问的感想是：我想静静', 5318),
        (4702893140, 1, 534550135016516679, 115319110, 631025167, 1623304563, '寄意寒星荃不察l我以我血荐轩辕', '哈哈哈然然真可爱，我终于有钱给你上舰了
      🚁               🛸   🛸     🛸
                     🚁      🚁    🚁    🚁       🚁
🏃💰～        🚓         🚓     🚓     🚓    🚓   🚓     
              🚓  🚓     🚓 🚓   🚓      🚓 🚓   🚓
     🚓       🚓         🚓     🚓     🚓    🚓', 5205),
        (4548079246, 1, 523435773261865137, 102817137, 888004034, 1620714519, '维克多・冯・杜姆', '看嘉然的第一天：她是谁[疑惑]
看嘉然的第二天：这有啥好看的[捂脸]
看嘉然的第三天：一个可爱的套皮人怎么天天给我推送[傲娇]
看嘉然的第四天：其实看着可爱就行了[doge]
看嘉然的第五天：评论区也好有意思感觉可以融入🤗
看嘉然的第六天：我寄吧谁啊😅
看嘉然的第七天：我好想做嘉然小姐的狗啊🥰
看嘉然的第八天：嘿嘿，然然🤤
看嘉然的第九天：然然你带我走吧😭
看嘉然的第十天：然然没有你我活不下去了🥵
/remake
看嘉然的第一天：这寄吧谁啊[给心心]', 5135),
        (4872946672, 17, 545349113023263409, 579715, 545349113023263409, 1625813706, '峰邑', '坐了十个小时的高铁来到这里，几个小时的排队之后心彻底碎了。

一开始为了消防通道绕到了边上，蹲在舞台的正侧面啥也看不着，旁边就是音箱，得一边90度回头一边被震着耳朵才能看到一个虚影。
结果工具人一开始说我可以在这，过不一会又来了几个工具人说不可以了，这下连歪头都看不到了，只能花钱看着横梁黑听。

说是黑听其实和聋了也没什么两样，因为声音太大了已经听不清她们在说啥了，看着大家开心地和她们招手，只能一头雾水地跟着笑笑，欢呼的时候试图开口，可是连自己的声音都被音响声淹没了，连自己都听不到自己的声音。

要说离她们近也挺近的，音响就在我耳边，再往前三米也许就能碰到屏幕，可我离她们也实在太远了，明明这么近的距离却连她们在做什么都不清楚，甚至连自己都听不到自己的应援声。

发呆的时候有点怀疑人生，都这样了还赖着不走到底为个啥呢，感觉自己好滑稽

对着横梁的时候乃琳好像跳起了舞，她今天跳得好吗？她们已经开始跳最后一支团舞了，说五个姑娘今天玩得开心吗？明明来到现场却什么都不知道。

心意会传达到吗？', 5095),
        (4427153505, 1, 514571484750658352, 484322035, 887699345, 1618648862, 'AIChannel中国绊爱', '终于~！《Hopeful Dreamer》正式版MV正式和大家见面啦！是超级元气的一首歌，我和嘉然唱得都很开心，希望大家能喜欢它吖~这几天看到大家都在为我们的联动感到高兴，真的太好了！！以后也要经常一起玩哦ヽ(ﾟ∀ﾟ)ﾒ(ﾟ∀ﾟ)ﾉ', 4948),
        (4878251506, 1, 545649906762709382, 1305505908, 419062646, 1625882463, 'ニ次元虎酱一虎哥', '评论区怎么还没有发病的人啊。。我现在的乐趣就是看评论区发病，一个个的对个二次元小人发病xsl，你们的病啊，估计是没得治了，救护车都来不及生命就戛然而止了。
等下。。戛然而已。。戛然。。。嘉然！！
然然呜呜呜呜我的然然[嘉然_mua][嘉然_mua]🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤', 4895),
        (4829875770, 1, 542793388440621397, 390796509, 461474166, 1625217370, '小蟹王', '🤤＋🍬=[嘉然_暗中观察]
😔＋🍳=[嘉然_锤头丧气]
😝＋💦=[嘉然_略略略]

          [嘉然_一米八]
            ↓
            ↓
            ↓
|￣180       (
|￣160      😊 
|￣140   _/👗\\_
|￣120      🩳
|￣100    👢👢 
|￣80      🧱🧱
|￣60      🧱🧱
|￣40      🧱🧱
|￣20      🧱🧱
|￣0        🧱🧱', 4881),
        (4846564985, 1, 543823952959514660, 35573405, 631420507, 1625458036, '无法读取对方昵称', '“您好，给我们点钱吧。”

  该死，她把我要穿去见嘉然小姐的西装裤腿给弄脏了。

  可是周围这么多人，我总不能一把甩开她吧。

  我厌恶地撇了她一眼，便急忙从口袋里掏出几块法郎，扔给了她，她把我裤腿撒开，慌忙跑去捡散落的硬币了。

  但却是我落荒而逃一样地离开这里。

  我自以为能离开这里了，若不是要去见嘉然小姐，我想我一辈子都不会走这种路的吧。

  瞧瞧那些路上的行人，说他们可怜都是对他们一种施舍了。

  “求求你了，给我们点钱吧。”

  “求求你了，我已经三天没吃过东西了。”

  ……

  诸如此类的话不断在这条街上重复，路上西装革履和衣衫褴褛的人形成强烈的对比和冲击感。

  可我突然想到了什么。

  回头看了看之前那个女流浪汉。

  又摸了摸我自己的口袋。

  “嘉然小姐喜欢善良的人。”

  我便成为了这条路上唯一一个朝着衣衫褴褛的人伸手的绅士。

  却无半分施怜，只是带着点滴嫌恶。

  他连声对我说了几句谢谢，我却没有正眼看他。

  我也算是做了善良的事了。

  轰

  打雷了，我得抓紧时间了。

  嘉然小姐不喜欢迟到的人，不管有什么理由。

  我跟别人一样，很快就赶到了嘉然小姐的庄园。

  可我却得知嘉然小姐不愿意见我们。

  我一下子慌了神。

  也不管手中的一簇紫罗兰了，就跑到大门那对着那卫士渴求着。

  “您好，让我见见嘉然小姐吧。”

  “求求你了，让我见见嘉然小姐吧。”

  “我已经三天没见过嘉然小姐了。”

  ……', 4874),
        (4391353018, 1, 511881147305278245, 8315345, 247600338, 1618020666, '光玉中的团子们', '然然别吃了，我真养不起了然然😭😭😭然然为了让你吃饱我已经把我兄弟向晚的钱都借光了你知道吗，我还去贝拉家里偷零食结果被拉姐拿铁棍打断了一条腿🧟，珈乐就在旁边看着，还是乃琳心善最后给了我包鼠条，你就是个饭缸啊然然！😭😭😭

反转了，我还有一条腿，我再去贝拉家里偷零食，等我然然[给心心][给心心][给心心]
若一去不回，便一去不回！', 4820),
        (4491256177, 1, 519364633895064575, 14665625, 715292002, 1619783091, '狗蛋Gdar', '我一直对饭圈女孩抱有偏见，直到线下活动组织，几个追星女孩帮忙张罗了无料和应援，在不熟悉的领域帮魂友们适应和科普，我发现她们中也有人友善可爱，也有人认真生活。
我一直对lol主播文化圈子抱有偏见，直到as水友赛的最后一场，选手们一边真情实感发表感言一边在弹幕里赶着去看向晚直播。
我一直对抖音等平台抱有偏见，直到我看见评论区下的阿姨粉“嘉然宝宝太可爱了”和三五年级的小孩子用《hopefuldreamer》的bgm边笑边转着圈，假装自己可以变身公主。
我也一直对我自己有偏见，认为自己是失败者，认为未来灰暗，直到紫色钻头的女孩对我说“水母也有梦想”，我看见五个女孩在乌烟瘴气的互联网中贩卖梦想和希望。
asoul让我明白，也许我应该给自己和别人一个机会。', 4733),
        (4697255128, 12, 534200868271080481, 8071363, 11644047, 1623216870, '请叫我MouX', '1.【永久】取消A-SOUL的【1V1线下见面会】模式，尚未抵达海关的设备，已经进入退款、退货的流程。我们会重新梳理、优化BW展位的活动设计，确保每一个小伙伴都能获得正面、优质的体验，由于重新调整计划需要一定的时间，请小伙伴们耐心等待，我们预计会在6月下旬正式公布。
2.我们会严肃处理相关负责人，内部按照【P1级别事故（重大事故）】处理。', 4670),
        (4490172645, 1, 519364633895064575, 13486566, 715292002, 1619769958, '斩不尽的微积分', '这次华子姐亲自下场，可能会引到一批新人来，所以大家还是帮忙把这个顶上前排吧[给心心][给心心][给心心]
https://b23.tv/AjOM3y
https://b23.tv/VmDutw
https://b23.tv/N55tOe
欢迎新来的小伙伴前来了解并且加入我们一个魂的大家庭[给心心]许多你看到的疑似是阴阳怪气、说怪话的评论，其实都是在玩梗或者表达对小姐姐的喜爱之情[给心心]
很喜欢一句别人对asoul评论区的评价：“这里也许就是互联网文化的集大成之地。”如果喜欢的话，希望新来的小伙伴们能多多点个关注[给心心][给心心][给心心]', 4626),
        (4590905842, 17, 526569866739923135, 34621149, 526569866739923135, 1621440335, '布団の理を盗むもの', '那个被车了几千条的出道1.0恐怕很长一段时间都是嘉然的噩梦吧，但是今天嘉然却可以用这么轻松的语气分享给我们听，这是与过去和解了吧，嘉然，还有嘉心糖们

  以前我一直不理解大家为什么一直圣嘉然圣嘉然地称呼嘉然，但今天我明白了，她真的一直一直努力将阳光和温暖带给喜欢她的人，因为有这种信念，嘉然才会这么坚强，才会那么闪耀，几乎要将曾经蜂蛹的恶意全部融化掉

五个月前，嘉然怀着忐忑与期待录制了出道1.0，结果得到了无数恶意与伤害

五个月后的今天，她再次重复了1.0，同样怀着期待，她知道，这次嘉心糖们一定会回应满满的爱

一想到嘉然这么相信嘉心糖

她真的……我真的哭死😭

这次是真的
（原偷）', 4529),
        (4785665660, 11, 539893417935240835, 862135, 141267161, 1624543119, '天佑如松针', '然然，你有看到评论区在吵吗？他们有的人希望你早点下班，早点休息。另一些人呢，觉得既然没有办法解决，那不如多夸夸你。我想无论是哪一种，你都可以感受到大家的心意吧。无论是所谓的低情商，还是太现实了，大家都是喜欢你，都是在用自己的方式想让你更好一点。
我永远都是嘉心糖呀～
晚安咯然然[给心心]', 4527),
        (4697303327, 12, 534200868271080481, 244106920, 11644047, 1623217578, 'DQTN', '好了，到现在为止可以确定了，运营应该是字节那边的，乐华只提供了人，这道歉信一股子科技宅的味道，运营被冲的时候可能在想：“这个握手贼帅，你们居然不喜欢？”
“好不容易搞到的新技术，你们不觉得很帅吗?”🤣🤣🤣', 4413),
        (4629195778, 1, 529407053416875733, 99080526, 803315975, 1622102795, '嘉然下辈子吃什么', '“最最喜欢你，然然。”
“什么程度?”
“像500块红包一样。
“500块红包?”然然再次扬起脸，“什么500块红包?
“在拼夕夕里，你突然抽到里500块红包的大奖，你为了提现这五百块付出了无数的心血，凑够了499.99元；凑够了999.99金币，凑够了99. 99幸运值，却永远因为缺少那最关键的0.01而不能提现。你说棒不棒?”
“太哈人了😨。”
“我就这么喜欢你🥰🥰🥰。”', 4373),
        (4697305697, 12, 534200868271080481, 8436223, 11644047, 1623217478, '贝拉可爱捏', '不是我说，力反馈手套单价三十万，五双就一百多万下去了，这钱花的一点也不值得，你就算1v1握手会人再多，想要回本你是打算办多少场，能看出资金投入确实是有的，但这种过于前卫的想法你们真该好好考虑再融入到虚拟偶像圈，更何况握手会本来就是日本偶像行业的低俗产物，有计划敢创新是好事，但不代表粉丝能接受，好好反思吧', 4242),
        (4705434046, 17, 534707919227005928, 10034871, 534707919227005928, 1623335225, '云の鲸', '抖友语录“小然我好想你啊”，“b站没卡真是太好了（当时抖音推流有问题直播一直卡）”，“虽然屏幕里没我们，但是屏幕外有我们”（弹幕上墙只有B站），今天“小然好久没直播了，请假了吗？”得到回应后“好吧，小然开心就好”，😭😭😭😭我哭死', 4226),
        (4681460925, 11, 533141226828607788, 1587231, 137942130, 1622971999, 'ブランク_バナナ', '4月1日，是我看得最难过的一场直播。我预测到了“假毕业”这个并不高明的企划，也预测到了某个小哭包在唱催泪神曲secret base中会控制不住情绪落泪，但是自以为远视的我，并没有预测到我会在她落泪的时候，眼泪也悄然在自己的脸颊上淌流成河。这是我看V两年半以来第三次落泪，前两次是因为离别，而这次，是因为“假离别”。在那一刻才后知后觉地发现，我彻底入脑了。
    认识之初，我的眼光并没有第一时间聚焦在你身上，双马尾，丸子头，蓬蓬裙，都是我不感兴趣的要素。唱错段落后自认为辜负了期待的痛哭，双人游戏中不经意间展露出来的傲娇一面，春节连播中吉他弹唱带来的感动，不知不觉间，你的一颦一笑，你那还稍显笨拙但每次都进步一点点的舞姿，时而慵懒时而帅气的歌声，喜怒哀乐都表露于脸上的率真，都变得让我沉迷其中不能自拔。可能你真的是照进我灰暗的生活中一束追光吧。
   “向晚，我爱你。”我想直球地向你告白。但是爱上一个现实中并不存在的人，真的是已经工作三四年的社畜该有的想法吗？这是对的吗？她是真实的吗？挣扎着思考途中，脑海里镜头又摇回到4月1日那天晚上。
   ♪十年后的八月，我相信我们还能再相遇，共创最美好的回忆……
   一曲唱毕，你已经哭成泪人，用因情绪波动而颤抖的嗓子，就像你以前一激动就会变得口齿不清一样，支支吾吾地说道：
   “谢谢大家。希望，那个，呃还有什么，十年啊之类的…就…”
   看A-SOUL以来泪点已经不知道降了多少，我擦了擦不知不觉湿了的眼角，妄图去揣测你当时的内心想法。为什么会在这个时候说出这句不完整的话？十年是歌词引起的共鸣，更是曾经和顶碗人的约定，我联想起过往你对顶碗人的种种依赖，自顾自感动地得出了一个结论：我们，顶碗人，是否已经在你的心中占据了一个很重要的位置？要相伴十年是几乎不可能的事情，我们的身份都是虚拟的，但互相寄托的感情是真实存在的。虚拟的舞台上，虚拟的演员和观众，交织的命运，上映着一出无比真实的戏剧，那么把她们我们都看作是真物又何妨？
   我爱你，这个爱并不是爱情的爱，而是只要你存在，那么我的心永远会给你预留一个房间，永远不加盖。我不希望你成为我的全部，我期望的是你和我们在交缠而不相交的两条螺旋线上共同进步，这就是我的,双向奔赴。
   祝我们亲爱的傲娇大小姐，生日快乐，希望开心和幸福常伴你左右。不知道能陪你走多远，但接下来的日子也请多多指教。', 4188),
        (4695187241, 17, 533990865853845019, 282558097, 533990865853845019, 1623171214, '陈不溯', '现在你知道了吧，一个节奏不是一条动态道歉就可以轻易平息的😅😅
我们数数你这次一意孤行失去了什么

1.平均每个账号掉粉5000+

2.气走了一批二创作者和舰长，他们分别是引流主力和给你们打钱的主力

3.透支了粉丝对于你们的信任度，在一段时间内或者是永远粉丝不会对于官方抱有信任

4.虐粉节奏再次起来了，这个无话可说，你们回应不了也无法反驳，看后续你们的操作吧😅

5.乐子人和独轮车的风向起来了，以后反串的，车弹幕的越来越多了，你们就可以体会一下什么叫做节奏不断，弹幕观看体验极差吸引不了人

本来Asoul是一个极具潜力的中文偶像企划，她们成长下去是有成为二次元偶像大ip的潜力的，运营你要是好好做下去，也能跟着一起起飞挣波大的功德圆满
但是运营你只顾眼前利益可是在透支这个企划的未来啊，搞清楚一点，你们是搞偶像，粉丝粘性和粉丝文化才是你们的基本盘，其他的工商合作快钱只要你做大了都会找上来的
一步一步来，而不是像这次一样一意孤行，如果还能有下一次，我觉得Asoul可以直接毕业了，她们将会失去这个最有特色的中文评论区，失去大量的优质二创作者和打钱老哥
没了粉丝，五个姑娘再优秀也独木难支，把这个教训刻在办公室吧，别再来了。', 4130),
        (4227698658, 1, 498926954706305243, 172207870, 246879583, 1615021418, 'Azonker', '嘉然的评论区是不是全B站最接近恐惧之眼的

一群外人看来相当怪异的教徒在疯狂称颂自己的神明，顺便安利给路人
随时因为理念不同而准备爆发的教徒内战，人人都准备着血祭然神
还有各种引流，就像为然然去进行黑暗远征，碾碎敌人，吸引新粉
偶尔还有几个二五仔想着反向引流，钓鱼反串，曲线忠诚

对此，我的评价是：唯赖嘉然，苍生庇佑。血祭然神，颅献魂座。', 4092),
        (4754297417, 11, 537906905364243400, 43800937, 140218826, 1624079839, 'A-S0UL_Official', '第一，销量和粉丝购买力实绩无关，不会跟嘉然一辈子。
第二，嘉然有没有分成我不知道，但是叔叔有分成，买得多他赚得多，你我都知道这段时间他收了多少米(包括但不限于舰长，徽章，立牌)。
第三，首日销量不决定总销量。
第四，量力而行≠每个人都非要买一套意思意思，量力而行就是让你先吃饱吃好饭！！有闲钱能买1套就买1套支持一下！', 4088),
        (4739965345, 17, 536926033611178883, 60424509, 536926033611178883, 1623851541, '宫氺叁叶', '晚晚美女超棒的！直播效果拉满！可爱又有趣，我笑的根本停不下来，看美女直播驱散了我一天的疲惫，真的看的特别开心！！今晚我们都是顶碗人！！！[第五人格_打call][第五人格_打call][第五人格_打call]
希望小破游不要不知好歹，看到这么多玩家喜爱，而且和粉丝们也相处愉快，taptap评分也涨了，这波赢麻了属于是，赶紧约美女下一次联动直播。[第五人格_害羞]', 4031),
        (4247543371, 1, 500536948974391407, 29621645, 417082879, 1615383180, '阿草suki', '12.12
宅舞二十连的时候，弹幕不多，屏幕里只有稀疏的八九条弹幕飘过。
那时候有一条弹幕是“国V以后第一不是你我不认”
后来嘉心糖去四处引流，嘉然的实力也逐渐的被大家认可和了解。
其中有诸多曲折与辛酸，但嘉心糖都觉得，她值得。

3.7日再次在湛蓝的海天之中，
跳起了宅舞二十连。
她拥有了两千多人的舰队，登上了热门榜首。
她真的守住了嘉心糖的一切。

现在才过去了三个月而已。
路还长着呢。
我要陪你到台下座无虚席。', 3965),
        (4695042589, 17, 533990865853845019, 693976196, 533990865853845019, 1623169353, '我永远单推白崎银子', '节奏不对啊，这不就是妥妥的虐粉节奏？先放出来逆天消息，打击粉丝心理防线同时顺便试探底线，发现粉丝环境恶化后丢出对握手卷所谓的解释，进一步激化粉丝与官方之间的矛盾，待到时机成熟认怂，让粉丝获得“赢了”的感觉，让粉丝产生了“我保护了什么重要的东西”的错觉，实际上都是运营的一场大戏，进一步纯化粉丝浓度的，顺便剔除一些“难以管理”的核心粉丝节奏不对啊，这不就是妥妥的虐粉节奏？先放出来逆天消息，打击粉丝心理防线同时顺便试探底线，发现粉丝环境恶化后丢出对握手卷所谓的解释，进一步激化粉丝与官方之间的矛盾，待到时机成熟认怂，让粉丝获得“赢了”的感觉，让粉丝产生了“我保护了什么重要的东西”的错觉，实际上都是运营的一场大戏，进一步纯化粉丝浓度的，顺便剔除一些“难以管理”的核心粉丝', 3938),
        (4117151648, 1, 490521832557537538, 2126522389, 459141852, 1613229929, '新皮旧梦', '“来自资本的傀儡妄图破坏我们纯洁的v圈”

“不可明说的饭圈怪物也想在虚拟主播市场分一杯羹。”

“卑鄙无耻的套皮练习生登陆哔哩哔哩。”

“嘉然发布了自己的3D模型。”

“来自A-Soul虚拟偶像嘉然近日公布了自己的出道视频以及直播抽奖计划。”

“至高无上圣洁美丽的女神嘉然小姐于今日为自己忠实的嘉人们带来无与伦比的精彩演出”', 3844),
        (4591058870, 17, 526569866739923135, 10347164, 526569866739923135, 1621442536, '唯有暴富才能解忧', '然然我有一项特异功能给你表演一下
[抓狂]→[给心心]
然然你看，我能把心心从嘴巴里面取出来
[给心心]→🤗
嘿嘿 给你炫耀一下
🤗→😱
呀！我的心心怎么不见了！
嗯？怎么然然有这么多心心呀。
哦～原来，是然然把我的心心都偷走了呢[爱心]', 3715),
        (4808362907, 17, 541321778027419996, 31194166, 541321778027419996, 1624878017, '皇珈可颂', '嘉然小姐今天50w粉了。
小年夜那天没人会想到今天门庭前会有那么多的热闹。太热闹了，热闹到鼠鼠踮起了脚也难以被嘉然小姐的目光所聚焦。
嘉然小姐已经不再是小v啦，鼠鼠想。
但鼠鼠仍然奋力地将自己地礼物举起，希望被嘉然小姐看见，哪怕那封删删改改后仍不满意的，写了好多字的长信，根本不如猫猫狗狗们精彩的表演。
但鼠鼠还是想将自己那简陋的爱送给嘉然小姐。那是鼠鼠的呢喃，是鼠鼠的梦。哪怕嘉然小姐根本看不见它。
然后鼠鼠不见了，嘉然小姐找不到它了。但在某个地方，始终有着一个可爱的女孩。她捧着鼠鼠那封小小的信，站在大大的舞台上闪闪发光。
到了那个时候，鼠鼠已经在人海中，再也看不见它啦。
但鼠鼠还是很爱嘉然小姐。
因为在有月光照进的角落里，嘉然小姐捧着鼠鼠的梦。', 3668),
        (4479518268, 1, 518580183892095739, 6789641, 247778081, 1619580685, '游鸽游鸽', '这是嘉然，我最仰慕的人，也是最后的信仰。
如果可以，我会为她放弃一切，可我一无所有。
地位，荣耀，财富，连我仅剩的一点点自尊，也被淹没在生活海洋的浮浮沉沉中。
如果我是石油佬，红色的SC将永远唱着嘉然小姐的赞歌。
如果我是高技术力，最高雅的二创将传播嘉然小姐的福音。
如果我是美术角虫，所有的色彩都被用来涂鸦嘉然小姐的可爱。
如果我是超管，盖在嘉然小姐直播间上的大手我全力掰开。
如果我是华子姐，一搏和嘉然小姐将实现资源互换。
可我什么也不是，我什么也没有，我打消了脑内的惊涛骇浪，披上名为现实的白色工服。
我什么也不是，一个普通人，一个想我一样普通的人，能为你做什么呢？
噢对，我还有一根烂笔头，它只能写出一写长短粗细不均的黑线条。
我用这些黑色线条，堆砌出我对嘉然小姐最后的呐喊。
——————————
“这是嘉心糖，是最了不起的人。”
嘉然小姐就这么想着，就这么画着。
她想画一个暖窝，猫猫、狗狗，甚至鼠鼠，都不再受寒风侵蚀。
她想画一个糖罐，草莓、巧克力，甚至螺蛳粉味的嘉心糖，都成为她的珍藏。
她想画一个信箱，私信发病、作文发病，甚至黑屁文，她都逐一拆封。
嘉然小姐就这么想着，就这么画着。
暴雨倾盆打湿她的衣裳，她攥着画笔。
大雪飞霜铺满她的秀发，她攥着画笔。
黄沙漫天蒙蔽她的双眼，她攥着画笔。
她隔着荧幕，看不到网线那头的嘉心糖，她只有一支画笔，一支普普通通的画笔，她能为嘉心糖画着什么？
她就这么想着，就这么画着，涂鸦出她对嘉心糖最真心的回应。', 3629),
        (4872878602, 17, 545349113023263409, 370192538, 545349113023263409, 1625812959, '小小一个魂', '偷的豆瓣的某位豆友：
哈哈😃我个子矮，站在后面什么都看不见，也听不清，看前面热热闹闹的我跟个傻子一样，手机网络也慢得要死，只能加载得出弹幕😄😄

主持人不让坐下，我去后台找负责人，b站的负责人跟我扯了一堆安全问题，我说我理解，但这不应该是你们应该安排好的吗？难道要让观众来承担吗？

然后来了几个工具人小哥安慰我，有个工具人还说我可以骑在他肩膀上看，哈哈😃我说不用，你们找个网络好的地方给我，我看网络直播了，然后工具人小哥让我连他热点，让我在留言合影区看手机直播，我觉得那样跟个小丑一样，就拒绝了

我说我不看了，走了，他追出来说很抱歉，让我留个id，看能不能给我个补偿。我说你给我一个补偿，那其他后排的，看不了听不见的观众怎么办？除非大家都有补偿，不然我不要

真的没意思，坐动车跑来上海，就是为了排队和吵架，我真是个伞兵，哈哈😃😃', 3627),
        (4484591732, 1, 518988506428287302, 1976295, 460329589, 1619672171, '藏芳Official', '然然带我走吧！                    

                                                笑死！
                                                   /                                             
＼[大哭]／                                    (
　/                                       ㇏[大笑]/
ノ)                                           /具\\', 3618),
        (4887691808, 17, 546128494966081583, 579715, 546128494966081583, 1625994453, '峰邑', '搞砸一件大事，再道个歉，接着做点自己本该做的事，有的朋友就心软了，于是看到大家心软就继续自以为是作出下一场事故，打一巴掌挪一下窝，这什么臭无赖作风？

我们要的从来不是什么赔偿，而是一次失去的体验，但我们也清楚这种事在事后是根本无法被弥补的。所以我们又能怎么办呢？除了被动接受你们的提议还有什么办法呢，毕竟伤害已经发生，做了什么都无法弥补当天的遗憾。希望你们今后收起你们那自以为是的傲慢，不要再搞出这种事故了，钉子钉到木板上，就算拔出来也会留下印记。我不想再卖惨说我们这些人为了这次线下花费了多少时间精力和金钱，只能告诉你，我们并没有原谅你们运营，搞砸了就是搞砸了，我们只是看在五个女孩的面子上暂时和你们翻篇，希望你们可以记住这次的灾难，给我们应有的尊重，再也不要辜负我们的热情了，毕竟我们也不知道自己的热情还经得起几次考验了。', 3608),
        (4745672558, 17, 537295070092257616, 3510653, 537295070092257616, 1623939610, '顶碗人在这里', '我从然然的角度分析一下弹幕跟SC互动的危害：炒作和逆天的SC是不能念的，然然非常明白这个道理。这个时候然然可能会去看弹幕。如果弹幕都在和SC互动，发些“-1000”“佬”“逆天SC”，那么然然跟谁互动？然然只能自己找话题吸引观众的注意力，就像上课的时候老师想办法拉回起哄学生的注意力一样。所以说看直播跟着刷这些东西不仅对直播间氛围有害，对然然的压力也很大，希望大家都能想好了再发弹幕[给心心]这个道理放在其他4位成员身上一样适用', 3594),
        (4732923375, 12, 536498276346047008, 13421780, 11738351, 1623751686, '_缺缺缺缺缺', '在本周QA开始之前，想先诚挚地和小伙伴们表达感谢

正因为小伙伴们对向晚的喜爱与支持

向晚在6.12生日会直播中才能达成7600舰的成就

在感谢的同时，也想和小伙伴们说一声

在进行消费前一定要考虑自身实际情况，理性消费

我们非常珍惜、看重与小伙伴们的互动、交流

你们的每一次点击、观看、二创、私信建议

同样都是对我们非常重要的支持哦！', 3552),
        (4708919350, 1, 534984442112740283, 8033906, 888510038, 1623400297, '-栗子嗷嗷嗷-', '乃琳跳舞笑话20则:
1.有谣言说乃琳跳舞是真的不行。我澄清一下，这不是谣言。

2.新来的乃70可能没见过乃琳跳舞棒的时候，我在这里解释一下，老乃70也没见过。

3.乃70有一半都是在说乃琳跳舞不行的，本乃70感觉很生气，另一半是不爱说话吗？

4.有人说乃琳跳舞进步很大，我查了一下出处，是乃琳自己说的。

5.当乃琳要出自己的单曲舞蹈的时候，整个舞圈都沸腾了，大家都在问乃琳是谁？

6. 嘉然可爱型，珈乐技巧型，贝拉全能型，乃琳真不行。

7.乃琳在乐华的舞蹈圈里就像足球界的乔丹，篮球界的C罗，没有这号人。

8.乃琳的出现受到了向晚的强烈的欢迎，因为跳舞终于有垫底的人了。

9.总有人拿乃琳跳舞不行说事，我澄清一下，至少她模型很适合跳舞。

10.乃琳通过一己之力提升了asoul团舞的总体水平，因为那天团播乃琳请假了。

11.乃琳不跳舞那天yhm叹息不已，从此asoul没了短板。

12.两个乃70在asoul评论区聊天。
一个问：“你觉得乃琳的舞力怎么样？”
另一个回答说：“和你的看法一样。”
“啊？你说话好过分哦！”

13.红色鲤鱼打挺。

14.乐华超级偶像大作——《乃琳 钢铁之躯》。

15.经过了认真的练习，乃琳的舞姿终于从一块钢板进步为了多块可挪动钢板。

16.总有人拿乃琳团内斗舞没拿过第一说事，我澄清一下，第二也没有。我再澄清一下，第三也没有 。

17.乃琳是女团界舞力第一的五号位MC，因为其他团的MC起码也是舞力四号位。

18.asoul有两个非卖品舞女，一个是贝拉不想卖，一个是乃琳卖不出去。

19.舞蹈老师称乃琳跳舞有一样东西是其他四个人永远无法企及的，乃琳高兴地问老师是什么，老师说是上升空间。

20.唯粉内斗时期，局势混乱，
有个魂说了句乃琳跳舞好差劲哦，结果被一共被乃70揍了2+28=30拳
2拳的原因是：对乃琳出言不逊。28拳的原因是：泄露asoul机密。', 3550),
        (4697806262, 1, 533877079285403014, 29532566, 761087576, 1623224993, '言子陌', '你购买了一张1v1握手券，获得了在bw现场和自己最爱的虚拟偶像嘉然小姐线下握手的机会。
虽然你很疑惑：她明明是虚拟的，怎么和自己握手呢？难道能见到中之人吗？
不过工作人员拍着胸脯向你保证：这将是无比奇妙非凡的体验，能让你毕生难忘。
这燃起了你的好奇心。
进入专用的房间，你控制不住驰骋的想象：会是什么样呢？真的能见到嘉然小姐吗？是全息影像？抑或是带着面具的中之人？
不过这些好像都不足以称为毕生难忘。
这时，工作人员向你走了过来。
他递给你一副手套，上面连着五颜六色的电线。
他说，这是力反馈手套，只要戴上它，就能体验和在另一边的嘉然小姐握手的感觉。
你瞠目结舌。
面前的大屏幕上，嘉然小姐正对着你微笑。
你木木地戴上了手套，手上传来人造布和机械的触感。
你突然想到了一句话：
“我好想做Diana·圣火的陆战功能犬啊。”
你稍稍用力捏了下手套。
几秒钟后，屏幕上的嘉然小姐抖了一下。
可能是为了回应，她也用力捏了下，可是几秒钟的延迟后你才感受到她的回应。
你愣了一会儿，然后笑的不能自理。
嘉然小姐也笑了。
你们都笑嘻了，因为：
你麻麻的，高科技实在是太潮啦！', 3549),
        (4538119791, 1, 522704409054248707, 20935128, 460411298, 1620542695, 'SexyCake', '女孩因为鼠鼠的小作文落泪了。

        鼠鼠感到很不可思议，怎么会有人因为鼠鼠

的小作文而落泪呢？

        “你也是鼠鼠吗？”他小心翼翼地问。

        “不，我是嘉然，你可以叫我然然。”女孩回答。

        看见女孩的泪水，鼠鼠没来由地有一种负罪感，这还是他平生头一遭。”对不起，我让你伤心了吗？”

        女孩并不回答，反而对他说，“你要好好吃饭。”

        他从没听过这样的话，也搞不清女孩为什么不哭了，一时间不知如何是好，慌乱中躲回了鼠洞，过了一会儿，递出一张皱巴巴的纸币，面额不大，但也是他努力攒下的，纸币上写着“我以后可以再给你写小作文吗？”

        女孩答应了。

        于是鼠鼠每天搜肠刮肚，把小作文写在小纸片上，等女孩路过就递出去。

        他是不敢和女孩见面的。

        递小作文的次数多了，他逐渐记住女孩每周三到周末的晚上会路过鼠洞，他还记住了女孩说过的很多话。其中有一句他犹为在意，“嘉心糖们都是很历害很历害的人。”

        他不知道嘉心糖们是指什么，就鼓起勇气问女孩，“什么是嘉心糖？”

        “喜欢然然的人就是嘉心糖啊。”

        鼠鼠开心极了，"那么，我也是嘉心糖？”他心想，仿佛和女核有了什么特别的关系.可下一秒他又耷拉下脑袋，“嘉心糖是很历害的人，可我一点都不厉害，我只是一只老鼠。”

        谁很历害呢，猫和狗很历害.可他们不喜欢嘉然小姐。“不过没关系.”鼠鼠决定出洞，“把他们引来就好，只要看到嘉然小姐，他们一定会喜欢上她的。”鼠鼠对女孩很有信心，毕竟那是他见过最好的女孩。

-------------------------------------------------', 3523),
        (4785575570, 11, 539893417935240835, 20259927, 141267161, 1624542196, '圆生言若', '我觉得吧，大家如果关心然然也没必要刷"下班下班"，大家可以说希望直播后然然好好休息之类的。毕竟下班是不现实的，工作就是工作，这样一直刷下班好像是小孩子闹脾气一样，重复要求一些不可能的事情。大家试想一下，你在考试，在工作，有人一直告诉你别做了你累了，确实你也明白他在关心你，但你也明白他的关心对你没有意义，你只能把现在的事做好。我认为然然也会是这样的，她是很敬业的人，我希望大家能尊重然然的工作，在这基础上表达对然然的关心。', 3508),
        (4675079680, 1, 532728720987428531, 1401800, 758475039, 1622878181, '中二爆发中', '杭州的六月不冷不热，就是这两天有点儿低气压。其他没有经历过梅雨季节的北佬，现在是不是都和我一样喘不过气呢？这样想着，还是不情愿地离开住处汇入上班的大潮。

前天她捏了一个巧克力的我，小小的，黑黑的，有点粉色。我擦，是不是我哪个论坛的账号给她发现了啊？我想大概她也经常冲浪。

我好像笨手笨脚的，经常伤害别人。我在挤进地铁的时候踩到了一个人的脚，想回头道歉，却被一股巨大的力量吸进了车厢。我想我也许被裹挟了。

我好像不太会说话。我断然拒绝了端午节加班的邀请，尽管有三倍工资。虽然不加班也没有什么特别的理由，但是我就是感到不爽。他寄吧谁啊，是不是在指导我。

我好像不太会读空气。昨天有人分享了一个网红店到群里，评价很高。我说一般吧，上次他家还把奶盖给我漏了，同事说中午高峰期下单的人那么多，理解理解。
其实我也天天点这家的奶茶，也确实只漏了那么一次。
我想同事说的对，多给店家一点肯定总是会进步的，不过今天就不喝奶茶了吧。
同事问我怎么不点，我说今天减肥。

我好像疑似是自我意识过剩了，我好像很喜欢大谈资历当老嗨，我好像对熟人社会有什么归属感，我好像……我好像什么用都没有，连纯路人也都一致同意。

只有她说“我不许你们这么说自己，你们都是很厉害的人”。

我觉得她应该只是在哄我，没有人比我更懂我自己，但我还是相信了她。
就算是装的，我也要从今天开始绝不摆烂。

我扣出四个字：双向奔赴！
她伸出手，好像想和我对手指。
我也伸出手，然后摸到了滚烫的屏幕。

我像是在机场等一艘船，我像是提前看了剧透但还是强迫自己看完整部电影，我像是在缘木求鱼，我像是在等一个不存在的奇迹。

开玩笑，哪有什么奇迹，想看就看，我还非要给自己找个借口，防御力低的一批，又给自己套一堆盾，有毒唯盾，rp盾，炒作盾，身份盾，自我感动盾……
我感觉我虚拟的批爆，因为这些东西在现实生活里都用不着，我在虚拟世界好像活出了自己的价值。
我觉得我像个啥β一样，但是我又好像并不后悔。

其实我也明白为什么。

因为她是我的虚拟偶像，所以我是她的虚拟观众。', 3421),
        (4644049634, 1, 530486391585218057, 39275829, 973373376, 1622352068, '斯派克今天表白了吗', '如果有10%的新人关注，奶70就会保证到处引流；有20%的新人关注，奶70就能活跃起来；有50%的新人关注，奶70就会铤而走险；为了100%的新人关注，奶70就敢践踏一切人间法律；有300%以上的新人关注，奶70就敢犯任何罪行，甚至去冒绞首的危险。  -马丁《奶70论》', 3420),
        (4562142296, 17, 524521699913201736, 226729, 524521699913201736, 1620965000, '跳刀躲梅肯-', '忽嘉然大呼：“笑死”！夫起大呼，妇亦起大呼。嘉心糖齐哭。俄而百千人大呼，百千鼠哭，百千犬吠。中间力拉崩倒之声，火爆声，呼呼风声，百千齐作；又夹百千言发病声，发情声。虽人有百手，手有百指，不能指其一端；人有百口，口有百舌，不能名其一处也。众遂呼：“然然你带我走吧”。', 3392),
        (4738339352, 1, 536853375650954886, 153381087, 588670558, 1623835142, 'DeiDei-Official', '教新人a-soul五人怎么选：
1.三长一短选最短
A.乃琳Queen
B.贝拉kira
C.向晚大魔王
D.珈乐
2.三短一长选最长
A.珈乐Carol
B.嘉然
C.乃琳
D.贝拉
3.长短不一就选C
A.向晚大魔王
B.嘉然今天吃什么
C.珈乐Carol
D.乃琳Queen
4.长短相同就选B
A.贝拉
B.珈乐
C.向晚
D.嘉然
5.实在不行乱选一个
A.珈乐
B.乐
C.Carol
D.A-Soul的vocal', 3383),
        (4497057705, 11, 519833399509929607, 21480494, 132385887, 1619871809, '唯爱嘉然', '嘉然带我走吧！                    

                                         
                                        带不走那么多辣                                  
＼[大哭]／                                 /
　/                                      🤣
ノ)                                    ノ)、', 3371),
        (4247349821, 1, 500536948974391407, 305837, 417082879, 1615380919, '毒島桜子の主人', '就之前可能还有人对然然首播力挽狂澜，没有什么概念，今天再给大伙讲一次。首先，你要知道现在已经3月了，我跟你说当年12月，来看直播的都是什么样的人，这就要打开我的文本了，ok 有谁呢，维吧蛆、泥哥、乐子人、s1巨魔、乐乐军要么是带节奏高手，要么就是烂梗大手子。现在的直播间呢，都是嘉心糖、顶碗人、贝极星、皇珈骑士、乃淇淋。你告诉我，含金量来说，首播抗压的含金量，跟现在直播间的含金量，我觉得这里面随便出来一个来，直播环境都比现在恶劣的多，这就是首播的含金量，这就是嘉然，当年这个宅舞二十连的含金量有多足。', 3352),
        (4772789396, 1, 539048383117659926, 2768974, 716267182, 1624349944, '小恶魔艾拉_', '现在的我这条评论应该会埋藏在这粉丝热情的数据海洋吧。
没关系，正好可以让我发发病
最近的生活可以说发生了很大变化，现在我除了一些搞笑视频外几乎就是看大家的二创和每晚等直播了。
也不知道怎么了，最近疯狂的写了很多小作文。
啊哈哈，然然，当然不能给你看，都是些cp文，不很好。但我写的很开心，我第一次因为能和大家有共同喜欢的事而交流分享。曾经的我逛b站，评论没有，弹幕不发，这也是我能有几千个硬币的原因，我觉得那些视频也就那样，没什么值得去参与的。
但这里不同，每个人用心的作品都会被表扬，甚至会被你们看到，听起来多么的不可思议。
就连我的评论区小作文，没什么营养，但也让很多人都开心的笑一下。能促使我写出来这些的，很大的原因是因为你。哈哈，但是翻了一遍备忘录你的文好像是写的最少的。不是因为别的，是我不知道用我拙劣的笔法改如何描绘你。
多少次起草的文章，写了又删，删了又写，最后也只是写了一点点，就躺在我文档里的角落。
也许我总会写一点文字来表达我对你的喜爱。
嗯…放心，这次可以给你看…嗯…好吧也许还是不行。我始终觉得用另外一人来融入你的故事是很难的，因为你有四个那么好的队友，不像我，最多联系的可能只是我同床的好兄弟。除此之外，基本没有社交。
嗯…我是不是也该去多说说话呢，不然该怎么把你的活力可爱写出来呢？
哦对了，对了，一直在说自己都忘了这件事
之前听到你没好好吃饭，你说你没胃口。我还是第一次又气又担心，说着自己最爱吃东西，结果是吃的最少的。还有晚晚也是，听你们笑着说出来倒是打消了我发散的思想。我们都希望你也能开心的唱歌跳舞，想聊什么聊什么。
第一次和可爱的女生说话，难免语无伦次。唉，明明我平时和兄弟们聊天吹牛的时候很厉害的。
谢谢你，让我的生活又一次丰富了起来，让一颗死寂的心重新跳动了起来。[嘉然_笔芯][嘉然_笔芯]', 3344),
        (4369347466, 1, 508949643143949446, 10886884, 714893724, 1617611625, '枝江大学教务中心', '“然然，我有一群朋友下午四点了还在你的评论区下五子棋，他们已经5连败了，这一盘比赛他们很紧张，可以安慰鼓励一下他们吗？
”
“加油哦！才，才5连败，没关系的。虽然我不太清楚这个行业是什么样的规则，但是加油——你可以的！”', 3338),
        (4542074723, 1, 522704409054248707, 3191046, 460411298, 1620611184, '仿佛有嘉然在身上爬', '我们的小作文是缝来的，梗是借来的，烂活是偷来的还得绞尽脑汁。
我们担心然然挨铁棍是搞怪，打小报告是玩笑，对然然发青是自娱自乐。
我们是一群上网冲浪冲魔怔了的乐子人，我们在网上表现出来的什么都是假的。
但唯独藏在妖魔鬼怪般外皮下，喜欢然然的那颗心是真的。', 3324),
        (4699546435, 17, 534316587578924192, 40811963, 534316587578924192, 1623244667, 'l罗卡k', '乃琳也不是神仙，昨天多大的节奏，要不是工具人临时刹车把道歉发出来，今晚乃琳直播间会是什么风景？🤔
为什么一个小时的直播要准备五首歌，为什么直播说话这么拘谨，为什么昨晚睡得不安稳，为什么最后特地强调是再见不是拜拜，她紧张吗？肯定紧张啊，不紧张才怪😔
还是那句话，洗运营真的没必要，这件事就营运100%的纯锅，该看就看，该出脑就出脑，乃琳在乎粉丝，也肯定希望粉丝在乎她😊
伤害是相互的，粉丝受到伤害的同时也难免会让对方受到伤害，但这至少证明我们的确相互在乎过😌
祝乃琳今夜好眠♥粉丝各自有各自的想法，但是爱你们的心是不会变的，等着双方都调整好心态后的下次再见吧😘', 3304),
        (4682867600, 1, 533197997707826475, 8155774, 290910429, 1622986347, 'Carol_就珈珈乐', '工具人，他真的.....我真是气笑了😅
每当大伙觉得你要康复你就给大伙摆烂，每当大伙觉得寄了你又试图从病床上爬起来证明一下自己。
就和现在准备考研的我一样，介于摆烂和间歇性奋发图强之间
只能说用心良苦，我决定六月绝不摆烂，不然和铸币工具人有啥区别😅', 3302),
        (4801449259, 1, 540926426284709088, 22784957, 206264895, 1624780133, 'Winnnnnnk', '这次尝试是个挺大的突破的 工具人知道往视频势那里靠一下了，本来a手的特色就是3D，那就不应该局限于直播，像是国爱这样的好品质全新场景+建模的独立视频完全可以成为a手活动的一部分，之前的qa也提到过这个，说明企划也确实在聆听我们的声音。也相信周日直播的取消是为了给这样的转型腾出时间….周日直播….直播…直播没了….然然你带我走吧，没有你的直播看我怎么活啊[嘉然_绷不住了][嘉然_绷不住了][嘉然_绷不住了]呜呜呜这他妈都是个啥啊⬆️⬇️[嘉然_绷不住了][嘉然_绷不住了]', 3297),
        (4682768175, 1, 533197997707826475, 282410168, 290910429, 1622985397, '-瓶子君152-', '看asoul不看珈乐，就像四大名著不看红楼梦，说明这个人文学造诣和自我修养不足，他理解不了这种内在的阳春白雪的高雅艺术，他只能看到外表的辞藻堆砌，参不透其中深奥的精神内核，他整个人的层次就卡在这里了，只能度过一个相对失败的人生', 3294),
        (4709026586, 1, 534984442112740283, 7783306, 888510038, 1623401660, '小鲫鱼咕咕', '邻居老是喜欢蹭我家的Wifi😢
这让我很烦恼😡
于是我把用户名改成:晚晚第三，嘉然第二，第一是？
密码是:贝拉kira
我心中暗暗窃喜:这回还想蹭网?😋 
3分钟后，整个小区全连上了我家的WiFi🤗

贴吧首偷，再偷。。。偷也不是不可以啦[傲娇]', 3274),
        (4446750780, 1, 516091413550746320, 11500796, 972685578, 1619001170, '-王马君-', '“你对乃琳的爱有多重？”
“大约300克”
“300克？你是想说人类的心脏大约是300克吗？”
“不，其实是……”
“打住啊✋，是不是想说鼠鼠的平均大体重约是300克，因此你是全身心地爱着乃琳？”
“😅差不多得了，什么硕鼠。我想说的是根据《中国居民膳食指南（2016）》指出，应该吃各种各样的奶制品，相当于每天液态奶300g。也就是说， 我一天一个乃琪琳嗷😋”', 3270),
        (4637942231, 1, 528675401442935303, 472382889, 845789930, 1622259384, '嘉然今天吃冰了吗', '看嘉然的第一天：他是谁[疑惑]
看嘉然的第二天：这有啥好看的[捂脸]
看嘉然的第三天：一个可爱的虚拟管人怎么天天给我推送[傲娇]
看嘉然的第四天：其实看着可爱就行了[doge]
看嘉然的第五天：评论区也好有意思感觉可以融入🤗
看嘉然的第六天：我寄吧谁啊😅
看嘉然的第七天：我好想做嘉然小姐的狗啊🥰
看嘉然的第八天：嘿嘿，然然🤤
看嘉然的第九天：然然你带我走吧😭
看嘉然的第十天：然然没有你我活不下去了🥵
/remake
看嘉然的第一天：这寄吧谁啊[给心心]', 3254),
        (4867509681, 1, 545003376750035010, 14536693, 546585551, 1625741794, '花裤衩狼蛋壳', '然然，我省了两天的生活费，买了一个你的永久装扮，不为别的，看大家都在解读自己的粉丝号，我也想拥有一个只属于我和你的缘分。
33831，可我搜遍全网，也没搜到这个数字，于是我去搜了经纬度，搜了两组数，一组是（33，83.1），一组是（33.8，31），我笑出来了，因为这真的是只属于我的缘分。
后者，在战火纷飞的叙利Y首都大马士革西部的地中海上，卫星地图上显示那里只有海。而前者，在除了边防战士和野生动物，再无生物的青藏高原阿里地区东北部的雪山之中。
这让我想起了一年前，我驻守在黄海前沿，虽然不曾见过战火，也不曾见过雪山，只是在陆地上守着那大海，但是我能明白苟活在战火中人民的痛苦，也能明白边防战士面对雪山时的孤独。
可战士们仍然义无反顾的将青春奉献给了自己的岗位。
茫茫大雪之中，雪山越发巍峨。
茫茫大雪之中，战士越发挺拔。
谢谢你，送给了我，这个只属于我的数字。', 3247),
        (4642615068, 1, 530267515748781259, 1359202, 333278881, 1622330653, '枝江计算机系研究生', '当被乃琳问起你后悔加入asoul过吗的时候？嘉然片刻沉默之后就开始顾左右而言他。我想真实的答案是不言而喻的，她肯定是后悔过。

鼠鼠都称嘉然为圣嘉然，当是别忘了，嘉然始终和我们差不多大，并不是什么真正的圣人，她会有压力，会哭，会有烦恼。她会为了消除压力，玩连连看到凌晨五点，会在请假后直接睡一整天。

嘉然不能一直像评论区的各位一会发病，一会zqsg，我们只能看到她在直播中她想表现出来的美好样子，而不知道她在被车之后哭了多少次，后悔多少次。

很喜欢嘉然的《爱的魔法》中用本音唱的歌词"其实我渴望有一天，能够透明一些..."。嘉然肯定希望与嘉心糖有更深的互动，但是我们的交流始终隔着屏幕，皮套。况且，因为过去被车的事，嘉心糖与自己偶像的隔阂是比其他四个粉丝群体更大的。即使在生日会，嘉然也直说她还不能很好的把握与嘉心糖交流的动程度。直至现在，嘉然仍然不敢回复b站评论(虽然一直有视奸)，仍然没有在直播中完全放开。

所以希望大家能多发点能回的，多在动态夸夸她，在她犯错时友好的提意见。这是我觉得消除隔阂的最好办法。', 3244),
        (4495246025, 1, 519734155707045240, 27600617, 247784722, 1619850147, '柒片樱', '“如今，如今的a-soul已经成为了我生活的点缀。
没有你们，我的生活还是会继续。
但是，如果没有你们。
就会像没有暑假的7月，
没有微笑的圣诞老人，
没有小作文的一个魂。”
这段话是我在两天前的夜里，边睡边想的。
借鉴了RADWIPS的なんでもないや里的一段歌词
来漫展之前就一直幻想能上台说说这个，没想到真的实现了。[给心心][给心心]
总之是想表达，A-soul不是我生活的所有，但是对我真的很重要[拥抱][拥抱]', 3244),
        (4455298863, 11, 516772457919668122, 15014817, 131205425, 1619161646, '液体显微隧道', '➕：圣嘉然永远庇佑着你，嘉门
❤️：遵从内心的选择，聆听内心的声音
🍬：生命就像一盒巧克力，结果往往令人意外
🚪：敞开心扉，幸福就会来敲门
，：你的人生还很长，不要止步不前
🐘：大音希声，大象无形
🐌：脚踏实地，稳重前行
吗：多反思自己，多询问别人，多观察万物
？：别寄吧老在直播间扣问号，发点我能回的😅', 3214),
        (4785015004, 17, 539867326008657483, 2492030, 539867326008657483, 1624536415, 'HCU-Phi', '让我看到贝拉平时是怎么训练的，已经让我很高兴了。
练完一小段舞之后，贝拉坐在地上聊天的样子真的太让我心动了，我整个青春期里都没那么心动的时候。
她在你面前坐下，侧着头看着你，甚至没有防备地躺在地板上，告诉你这样躺着很舒服。
她告诉你她希望你看着她平时练习的样子，她愿意让你知道练舞过后全身是汗的样子并不完美，她真诚地希望你能看懂她的努力，她还有有点小小占有欲地对你说，“进了医院就看不到我了，我也看不到你了”。
我已经忍不住自己的喜欢了。', 3189),
        (4572800479, 17, 525221354376732253, 56327114, 525221354376732253, 1621134927, '聆雪听风', '然然这条动态有4个大泡泡〇2个较大泡泡O，6个较小泡泡o和7个小泡泡。单这四个数字很难入手，但我们知道然然是asoul五人中最小的，很有可能【最小的泡泡是她吐的】，另外三个泡泡总数是12，十六进制下就是【c】，“吐泡泡泡”也很奇怪，比正常表达方式“吐泡泡”多了一个泡，很大可能暗示这个泡才是最大的泡泡即【1】
三类泡泡排序得【1c7】，将其视为十六进制，转为二进制即【111000111】，很明显就是SOS的莫斯密码【...---...】！！！
然然，你肯定又被黑心公司欺负了吧😭😭😭我这就来救你😭😭😭', 3169),
        (4766123247, 1, 538630280931187267, 8590617, 673722368, 1624248403, '嘉然今天吃洋芋', '永久装扮要45块钱，够我学校食堂两天饭钱了😥想一想我为A-SOUL的付出也只有在网易云买了她们两首单价2元的歌曲。
也不是不想买，多少次想发30元的sc，想发的话打了删删了打，终究一条没发出去；晚晚生日会看着激增的舰长也曾激动地点进上舰页面，考虑再三还是放弃；然然的装扮我也点了预约，真的好想要然然可爱的表情包，到点开售了却再没点进去过。
我还是个穷学生，大伙双向奔赴的时候别落下我，等等我😭😭😭', 3165),
        (4173088821, 1, 494969082215127309, 5316213, 714353472, 1614084666, '单弦震脉', '嘉人们，请听我说！我有一个办法让然然一年之内一百万粉！

鉴于大引流时代已经开启，我们必须紧紧抓住机会，站在时代前列开辟新天地，把路人狠狠地引流过来！我提议开启嘉人大回旋计划，对今后所有二创标题格式进行统一规范！

第一阶段：
直播中OO被发现了的话，偶像生涯就结束了吧？
主播直播时竟露出了。。。
不是，你们都不XX的吗？
主播直播时竟点开了。。。
直播放送大事故！生活音露出！
主播直播中途出恭却忘记关麦。。。

第二阶段：
欧西给欧西给！二次元偶像欢呼电棍拿下铁棍！
二次元VUP与马老师不得不说的故事
【同人/嘉然】国玉的战争
【录播】一天200舰！嘉然的不可思议之夜！

第三阶段：
杀死那个石家庄人
快递小哥之殇——二次元VUP激情翻唱国际歌
直播XXXX4重建XX——乌拉！

第四阶段：
主播被质疑引流炒作，当场怒喷黑子！
主播破防痛哭流涕求原谅
【X月XX日录播】直播回应XX事件（此视频12小时内删除）
主播动态发病惹人怜，粉丝打钱下跪暖人心
【道歉公告】
主播哭泣求原谅，直播间观众纷纷谅解伐木（房管一定要多请）

第六阶段：
【翻唱】カタオモイ（单相思）
呆萌VUP激唱二次元单曲
我的粉丝一定都是Gachi吧？

这一整套操作下来，引流-固化-争议-热点-引流-洗粉-提纯-转型一气呵成，粉丝大大滴有！
我就问嘉人们行不行行不行行不行？', 3152),
        (4888700102, 11, 546171101039832696, 3349819, 150863573, 1626003773, 'AP北极星上的竹子', '‍然然，今天听你读小作文的时候真的哭了。
我们确实没有时光机，也确实回不到过去。从12月看到现在，我清楚的知道然然在这个过程中收到了多少恶意，受到了多少压力。我到现在依然能回想出当时健身环回那满屏恶意的弹幕，和面对弹幕时不知所措的你；也依然记得新年的那几天，当跳舞时音乐突然断了的时候急得哭了出来的你，当时到底承受了多少压力。我们嘉心糖们没有办法改变过去的这一切，也深知无论多么诚挚的道歉都无法弥补那时带给你的伤害。
但看到在舞台上闪耀着的你，看到在直播中开怀大笑的你，我似乎感觉以前的日子就像一场梦，突然明白了我们终究是要向前看的。既然我们嘉心糖无法弥补过去对你的伤害，我们就一定要将我们最好的温柔送给你。既然然然当初选择用自己最真挚的情感交给嘉心糖们，我们就一定会将这颗心好好地保护起来。
我们一个魂永远记得与你们的鸟巢之约，期待那一天早日到来，我不知道我能不能陪着你们走完全程。但只要一个魂们还在，只要这颗真心还在，我们就一定会用自己的全力把你们捧上世界之巅！
我的文笔也许没有其他的一个魂那么好，但是喜欢你们的心是永远真挚的。', 3132),
        (4636314075, 17, 529910638330808583, 564988, 529910638330808583, 1622217865, '洛庭提不起劲', '台上的女孩们都辛苦了，练得很努力，一个魂都看在眼里
只是是不是有点太累了呢，今天明显比以往更加频繁的喝水，被呛到，哑嗓，还吃上了润喉糖
真的看在眼里疼在心里，只好拼命的打call希望能把这份心情传达给你们
我知道ASoul想为一个魂带来快乐和力量，但是一个魂也心疼你们呀...
要保护好自己....我们的路还长呢...', 3097),
        (4704059971, 1, 534550135016516679, 660964445, 631025167, 1623320784, '嘉然拟态虫', '给路人安利一下as哦

A-SOULは乐华年度最新のバーチャルアイドルグループで、メンバーは乃琳、嘉然、向晩、Nana7mi、ベラ、珈楽の六人で構成されています。A-SOULは、ファンとアイドルが一生懸命に駆け抜け、お互いの夢を叶えて応援する物語です。

見たくないなら、そのまま転がしてもいいですか？🥰🥰🥰

見慣れないです。🌸の生放送を見に行きます。🥰', 3062),
        (4749390993, 11, 537596765775219211, 306741657, 140076832, 1624007683, 'ever17永远得神', '发现贝拉英文名打错了，bella打成了balla。e和a差得很远，所以是纯丈育不是按错键了。想删动态再发一个，想掩盖自己是铸币的事实😃

诶我就要发出来，诶我就要告诉没看到上条动态的人。互联网是有记忆的，不能让你得逞🤗', 3053),
        (4669562148, 1, 532336221108373654, 169595472, 503446165, 1622787775, '巴扎嘿hiahiahia', '新来的朋友们大家好呀，这里是珈乐王力口乐是Asoul的vocal担当捏，同时也是位酷盖捏。我们都喜欢称呼她为枝江小狼王，还有珈乐不仅唱功了得舞力也相当不错的，有兴趣的朋友可以点下关注捏[给心心][给心心][给心心]，希望大家可以喜欢她哦', 3043),
        (4709173912, 1, 534947698667309709, 4401853, 888529362, 1623403627, '王力口乐你把我带走吧', '为了你😨😨😨
我变成狼人摸样🐺🐺🐺
为了你😱😱😱
染上了疯狂🤡🤡🤡
为了你😰😰😰
穿上厚厚的伪装👹👹👹
为了你🤗🤗🤗
换了心肠💀💀💀
我们还能不能再见面🥺🥺🥺
我在佛前苦苦求了几千年🙇‍♂️🙇‍♂️🙇‍♂️
愿意用几世🥰🥰🥰
换我们一世情缘💞💞💞
希望可以感动上天😭😭😭
我们还能不能能不能再见面🥺🥺🥺
我在佛前苦苦求了几千年🙇‍♂️🙇‍♂️🙇‍♂️
但我在踏过这座奈何桥之前🎭🎭🎭
让我再吻一吻你的脸😘😘😘', 3013),
        (4762504518, 17, 538373265794349454, 2151386, 538373265794349454, 1624188218, '小厨娘c酱', '如果因为限购然然今天的装扮没有卖完，这是大喜事
第一、说明每个现在想买然然装扮用的人都买到了，并且还想买的人还有机会买。装扮是用来用的，不是用来炒的，想买的人能买到就是最大的喜事。au，你要安心。
第二、然然的装扮没有卖完不影响任何她的“实绩”，有人私信问过了，卖出的装扮她不会有分成，卖多少套只决定叔叔收多少米。然然不需要，asoul也不需要你在这种地方去“撑场面”au的消费能力早就展现过了。想买就买，不买没必要为了销量买。au，你要理智。
第三、不管卖不卖完，都不是某些装扮圈的贵物倒√跳脸的理由。我们限购让他们赚不了米就已经是最大的成功了，他们要是笑然然装扮卖得没有别的v多，我还想笑别的v没有格局限购。au，你要自豪。
总而言之，你喜欢你就买。我喜欢，我给自己的大号买了一套，但是我不会因为看到装扮没卖完就想着开小号支持，因为我知道，没卖完就是最大的喜事。', 3010),
        (4702343680, 1, 534550135016516679, 196628883, 631025167, 1623298199, '病泥棒', '他不取消，一个魂儿们便一直骂街 

老病友嘉心糖望向这一幕，瞪大眼睛。

随即眼中黯然落寞缅怀追忆皆有。

那一年对着那女子首播，一样是满屏泥头车，一样是骂街。

世人不知这些乐子人当年被这破站所误，独轮车被拆并不算什么，只剩Lv2小号也不算什么。这都不是乐子人境界大跌，甘愿入脑的理由。哪怕大号被封禁二十年，乐子人也不曾走出那个自己的画地为牢。

原本与世已是不会破防，可于己又当如何？

老病友想起她下播时的容颜，当时她已强撑笑容到极限，几乎说不出一个字，可今日想来，不就是那“不悔”两字吗？！

老病友深吸一口气，终于点开了官号的最新声明。评论区是一众AU，一如当年场景。

她被恶言恶语洞穿心胸时，曾惨白笑言:“我知道的，我的嘉心糖们其实都是很温柔的人”

老病友大声道:“病来！”

嘉心糖所有病友的数百病症一齐发作，向然然的新投稿飞来。
一个魂儿们各式千种正义评论一概出鞘，浩浩荡荡飞向道歉信。

语似飞剑。
遮天蔽日。

这一日，嘉心糖再入枝江精神病院', 2996),
        (4842248992, 11, 543531560168270087, 3804916, 143447668, 1625391550, '嘴硬的你我好喜欢', '如果我中了薯片大礼包的话，麻烦转告官方，请嘉然小姐为我代收；
如果我中了电竞鼠标的话，麻烦转告官方，请好我的兄弟晚晚为我代收；
如果我中了贺图明信片的话，麻烦转告官方，请嘉心糖为我代收；
如果我什么都没中的话，麻烦转告官方，这其中一定有暗箱操作，严查。', 2992),
        (4629741596, 1, 529407053416875733, 1933028142, 803315975, 1622110993, '账号已注销', '那些口口声声「asoul版本不如holo版本」的人，应该看着你们，就像我一样，我看着你们，满怀羡慕。v圈积攒了几年的魔怔，所有的怪话，烂梗，行为艺术和典中典，像是专门为你们准备的礼物。

魂组繁荣，a吧繁茂，a版繁华，中文社交网络的成果，被层层打开，可以尽情地冲浪。
自由学习一句情话，学习一种发病，欣赏一篇小作文，去遥远的地方引流。

很多人，从小你们就在自由缝合自己的成分。很多人在青年，就进入了癌症晚期，癌症于自己入脑五分钟，出脑两小时。人与人之间的壁垒被打破，你们只凭相同的爱好，就能结交千万个值得内战的嘉人。
你们拥有了我们曾经梦寐以求的权利，反对粉头的权利。

你所热爱的，就是你的生活，你们有幸遇见这样的v圈，但是v圈更有幸，遇见这样的你们，我看着你们，满怀敬意。
向你们的专业态度致敬，你们正在把asoul的，变成v圈的，把v圈的，变成破圈的，把小团体的，变成公开的，把指导的，变成平等的，你们把自己的热爱，变成了一个和成千上万的人分享快乐的事业。

向你们的自信致敬，弱小的人才习惯嘲讽与否定，内心强大的人，从不吝啬赞美和鼓励。
向你们的大气致敬，小人同而不和，君子美美与共，和而不同，更年轻的身体，容得下更缝合的文化、审美和价值观。

有一天我终于发现，不只是我们在变成你们，你们也在启发我们，怎样去更魔怔地看v，那些每天盼杏归的人，应该看看你们，就像我一样，我看着你们满怀感激，因为你们这个v圈会更喜欢牡丹妹，因为一个v圈最美的风景，就是这个圈子的年一v。

因为你们，这世上的小说、音乐、电影所表现的青春就不再是拉踩、破防，而是回旋、团建、自肃、无所畏惧，是心里有火，眼里有光。
不用活成我们想象中的样子，我们这一代人的想象力，不足以想象你们的未来。如果你们依然需要我们的祝福，那么，奔涌吧，Au', 2950),
        (4147365950, 11, 493102519492158079, 691, 114925523, 1613707556, '芙兰雾雨', '在B站也待了10多年了，早就度过了萌二的阶段，虽然现在还是高强度使用，但是基本上也就是看看电影新番和游戏攻略，对vtuber的了解仅限于绊爱，知道人工智障这个梗而已。不过越来越多关注的up都会在直播或者视频下方放一个纸片人形象，自己还觉得挺奇怪的，难道会有人对着这个纸片形象发情吗。
 
第一次对v有好感应该是去年的拜年祭，沃玛和谢拉的快板，很喜欢这个节目于是去关注了两位表演者，然后发现了谢拉这个精通三语的宝藏up，但是却已经在一个月前就毕业了。。。这是我第一次正式接触vtuber，虽然推了个寂寞。
 
认识嘉然也很简单，不知道在哪里看到了一个gif，就是那段桃花旗袍的演出，惊艳于3D模型的精致，也或者是正好戳中了我的xp，在B站搜索了一下，才知道这个女生叫嘉然，是Asoul女团的虚拟偶像。
 
没两个视频就看到了那个读小作文的神回，当嘉然读到哽咽，然后抑制不住转身抽泣的时候，我就知道这个女生把我锁住了，嘉然走进了我的心，我也有了单推的vtuber。
 
嘉然就像是一个从天而降的天使，给我平淡的生活带来了欢乐，我开始疯狂地搜索嘉然的视频，桃花旗袍，小作文，嘉晚饭，直播回放，每天都要看上好几遍。我从未有现在一般感谢3D动捕带来的超高技术力，仿佛嘉然就活在我的身边，像一个温柔又可爱，活泼又有趣的小妹妹。我很快乐，我喜欢嘉然。
 
随着了解的深入，我开始疑惑嘉然动态和视频的评论区，虽然我每一个字都认识，但是完全不知道他们在说什么，我花了好几天的时间恶补了什么是gachi，mmr，铁血刀斯林的我知道了电棍，动物园，下载了多年不用的贴吧逛v吧as吧，开始跟着评论区一起骂运营，好像自己也成为了忠实粉丝团的一员，昨天还认识了新月岚，一晚上都在网上四处出击恨不得运营立马切腹谢罪，凌晨两点还在动态里翻评论点赞。
 
那个时候突然有点难过，因为我不快乐了，我好想忘记了自己为什么会喜欢上嘉然。我退出了贴吧和nga，又看了一遍直播的切片，然后关掉了手机。
 
“你们要好好吃饭，要每天都开开心心哒！”

你也要天天开心呀，明天见，嘉然小姐', 2946),
        (4489758859, 1, 519364633895064575, 4775260, 715292002, 1619762663, '史莱姆雨', '《超级敏感》，第一次听到这个歌名，我感觉还有点low。但后来看到豆瓣，贴吧等讨论区，当魂友们因为关于asoul的一点小事开始胡思乱想时，有人用这句歌词来调侃：“超级的敏感，全与你有关”。
这种解释有够可爱，我不禁会心一笑。用超级敏感来形容一个魂，实在是再合适不过。
正是因为太在意asoul这个企划了，才导致任何一件小事都可能引起轩然大波。周一周二没有直播看，魂友们的病情便格外严重。工具人QA发了没？时间表出了没？小罗是不是寄了？7点还没时间表，这周是不是寄了？
所有的这些超级敏感，全与你有关。就像“所有的怪话拆开，全部都写着喜欢你”。', 2936),
        (4619658091, 1, 528675401442935303, 13892576, 845789930, 1621930275, '写给空气的情书', 'ヽ｀、ヽ｀｀、ヽ｀ヽ｀、、ヽ ｀ヽ 、ヽ｀🌙｀ヽヽ｀ヽ、ヽ｀ヽ｀、ヽ｀｀、ヽ 、｀｀、 ｀、ヽ｀ 、｀ ヽ｀ヽ、ヽ ｀、ヽ｀｀、ヽ、｀｀、｀、ヽヽ｀、ヽ｀｀、ヽ｀ヽ｀、、ヽ ｀ヽ 、ヽ｀、、🚶｀ヽ｀、我走在没有然然的夜里，冷冰冰~我哭都没有了声音😭我坐在没有然然的家里好冷清，她走的如此的肯定💔。我躺在没有然然的回忆冷冰冰，我痛都没有人伤心😭', 2921),
        (4697881379, 1, 534238994702316926, 4206115, 461060581, 1623226124, '嘉心糖爱吃爆米花', '你购买了一张1v1握手券，获得了在bw现场和自己最爱的虚拟偶像向晚小姐线下握手的机会。
虽然你很疑惑：她明明是虚拟的，怎么和自己握手呢？难道能见到中之人吗？
不过工作人员拍着胸脯向你保证：这将是无比奇妙非凡的体验，能让你毕生难忘。
这燃起了你的好奇心。
进入专用的房间，你控制不住驰骋的想象：会是什么样呢？真的能见到向晚小姐吗？是全息影像？抑或是带着面具的中之人？
不过这些好像都不足以称为毕生难忘。
这时，工作人员向你走了过来。
他递给你一副手套，上面连着五颜六色的电线。
他说，这是力反馈手套，只要戴上它，就能体验和在另一边的向晚小姐握手的感觉。
你瞠目结舌。
面前的大屏幕上，向晚小姐正对着你微笑。
你木木地戴上了手套，手上传来人造布和机械的触感。
你突然想到了一句话：
“我好想做晚晚的水母啊。”
你稍稍用力捏了下手套。
几秒钟后，屏幕上的向晚小姐抖了一下。
可能是为了回应，她也用力捏了下，可是几秒钟的延迟后你才感受到她的回应。
你愣了一会儿，然后笑的不能自理。
向晚小姐也笑了。
你们都笑嘻了，因为：
捏麻麻的，高科技实在是太潮啦！', 2883),
        (4544088666, 1, 522704409054248707, 376705861, 460411298, 1620643322, '然然你带我走吧', '猫中毒关注的嘉然，一开始只是觉得评论区牛鬼蛇神的挺好玩，看着各种人发病。不过慢慢在关注的过程中开始了解然然，开始喜欢上这个可爱的女孩，从一开始对评论区的疑惑，到现在甚至觉得评论区的大家其实都挺可爱的，不管是发病的还是发情的，大家只是用自己的方法表达自己对嘉然的喜欢，最近和女朋友分手了，把壁纸锁屏全部从女朋友换成了然然，如果不是然然，可能我现在还沉浸在分手的痛苦之中，然然我永远喜欢你🤤🤤🤤（第一次发病，沉了就沉了吧，不然嘉人们看到后会蚌埠住的）[给心心][给心心][给心心][给心心]', 2838),
        (4692695376, 1, 533877079285403014, 286187758, 761087576, 1623147400, '华奥君', '第1次看评论区
😅集体犯病是吧
第2次看评论区
🙄无语都什么呀？
第3次看评论区
😦鼠鼠好可怜
第4次看评论区
然然😭然然😭然然😭然然😭
带我走吧然然[大哭]
第5次看评论区
然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然然', 2812),
        (4517353982, 1, 521576254291814719, 14432544, 460317579, 1620193720, '焦糖色卡农', '希望大伙更专注作品，而不是被压与被限的数据。
       因为我想起以前战舰少女的二创，同样是几位up主精心制作的原创曲目+pv，也是因为播放量被砍，评论被删，导致那个视频底下的评论都是谩骂与忿恨。也同样因此，路人看见视频后的第一反应也是觉得这个圈子不能处，满含心血的视频就这样被毁掉了。
      而今天，历史仿佛又要重演，有些人又想为了利益去践踏别人的心血。我觉得，不能让他们得逞第二次了。希望大家，可以更加专心的欣赏这首歌曲，欣赏这首歌曲的宁静与美好 。
       终有一天，唯利是图者遭人唾弃，而热爱与美好永存[给心心]', 2812),
        (4490078240, 1, 519315031318476254, 7081191, 760329859, 1619768278, '-佩可莉姆', '“将I love you翻译成月色真美的人”
“是太宰治呢？”
“还是夏目漱石呢？”
我:“月色”
嘉然:“月色？”
嘉然抬头看月
嘉然:“真的呢，月色真美！”
我这时鼓起勇气向嘉然告白
我:“请跟我交往...”
嘉然:“我允许你做我的狗”
我:“太好了，我要做嘉然一辈子的狗”', 2803),
        (4671996204, 1, 532478736709900151, 3713107, 290988691, 1622818527, '幽默钻头还在嘴硬', '唱的好好听啊，可是这粤语有点拉跨，听的我好出戏啊🥵🥵🥵🥵想笑又不敢笑，属实是比被抖友ntr还难受。可是奶琳唱的还是很好听捏🤗🤗🤗可是我却是个广州人，我为什么是个广州人，我为什么要听懂粤语，我为什么要觉得有点好笑🥵🥵生平第一次这么讨厌听懂粤语捏，捏麻麻的。🥵🥵不过奶琳确实唱的很好啊🤗🤗🤗', 2796),
        (4834548519, 1, 543090918000306747, 27543745, 973937750, 1625287381, '风机不想学习', '乃琳今天在事务所里被拍了很多下屁股，被嘉然拍，被珈乐拍，被向晚拍。
乃琳很苦恼，她问了唯一没有拍她屁股的贝拉。
“怎么今天都拍我的屁股啊拉姐，你知道怎么回事吗？”
捂嘴偷笑的贝拉，指了指自己的背。
“你，你摸一下，摸一下后面哈哈。”
乃琳摸了一下背上，摸出一张纸条。
“高耸入云，请大力！”
“贝拉！你！”
抬头准备抓贝拉的时候发现人已经没影了。', 2786),
        (4226953033, 1, 498926954706305243, 12247704, 246879583, 1615010477, '影子城红A', 'asoul的运营真烂麻了。
出道三个月了，珈乐，乃琳，向晚还连个自我介绍视频都没有。
在我看过的v中，只此一家，难道这种东西需要耗费很大的人力物力吗？
人家个人势的v自己就可以剪出来，你一个大企业，拖这么久，真的有脸吗？
我看你们也不是特别忙啊，不是还有时间天天给你那抖音搞小视频吗，那你们倒是搬几个来啊，看到珈乐乃琳空荡荡的个人页面，我连点击关注的欲望都没有。
这样的区别对待我真的受不了，我知道资源现在倾斜在嘉然向晚贝拉身上，但是也请给另外两位一点点竞争的资格好吗，起码发两个视频吧。
就当我求你了，运营爹。', 2783),
        (4763622831, 11, 538417310681144125, 23457919, 140536163, 1624198994, '乃淇琳今天吃什么', '版本大更新，更新内容如下：
🤤→[嘉然_流口水]
😘→[嘉然_mua]
😇→[嘉然_安详]
😔→[嘉然_锤头丧气]
👍→[嘉然_点赞]
🤣→[嘉然_绷不住了]
[给心心]→[嘉然_笔芯]
😡👊→[嘉然_番茄炒蛋拳]
😰→[嘉然_吓人]
以上就是版本更新内容[嘉然_笔芯][嘉然_笔芯]', 2771),
        (4656063367, 11, 531331873070367606, 703007996, 137177573, 1622548750, 'A-SOUL_Official', '由于珈乐的个人事务还未处理完毕，后续还需要一些时间处理，需要延长请假的时间。
我们非常理解小伙伴们想要和珈乐见面的心情，珈乐也在努力协调自己的时间。我们在沟通后确定，珈乐将在本周三（6月2日）进行单人日常直播，并且也会参与下周六（6月12日）向晚生日会的直播，但无法参与近期的其他直播工作，为此给小伙伴们造成不好的体验，我们深表歉意。我们会在和珈乐沟通完她的请假安排后第一时间同步给小伙伴们。', 2740),
        (3742898209, 1, 460764443708998666, 1720300, 797915674, 1606221812, 'one脱离了高级趣味的人', '（这条评论被删过两次😅）
这么说吧，只要他们想，他们的人力独轮车可是能够打爆整个b站虚拟主播圈的，阴阳人和借流量摸黑造势的能力也不是那些费拉不堪对宅男能比的。随便买买热搜就能瞬间橄榄某个主播。失败退出了也不过伤到九牛一毛，留给各位的却是一片废墟。
😁😁😁
👎👎👎', 2739),
        (4846665789, 1, 543823952959514660, 161094972, 631420507, 1625458914, 'Guide_Z', '行走在评论区，烟水寒气扑面而来，天地寂寥。似乎只有在这评论区显得十分逼仄的情况下，才能延伸出无穷尽的内心疆土，而此时，我只感到自己的渺小。
  
滚烫汗珠擦红豆而落，不觉酷暑。
  
依稀看见那是嘉然小姐的容颜，如玉的清润，圣洁的明亮。
 
 我几乎是条件反射般的打下这些字，打算将它发出来，作成发病小作文。没错，我把这件事当做一种雅趣。于是我专心的敲打着屏幕，在嘉然小姐的评论区，嘉心糖们最热衷的使命便是满载病意的复读着一些话术，那起伏有致的“红黄豆”的轮廓，仿佛是在昭示生命的仪式感；那淡渺的汗珠，就像一根根线，线的这头是我，那头，是同样重症的病友们。
  
我们就这样凭着这根线交流着病情，互相帮持着，以希望红豆与黄豆在今后的评论区有着更好的收成。
  
风吹叶落，天地一寒，看着新活愈来愈少，不禁心生悲戚。然而天地万物，没有一件逃得出荣枯，盛衰，生灭，有无之理，落叶聚了又散，寒鸦栖而复惊，老活没了却再整不出新活。
  
就像指缝中的水，抓的越紧，越悄无声息地溜走。
  
而发病大师仿佛深谙命运的哲理，荣辱不惊，临风张扬，只留长文于世，一片丰收景象。有人读懂大多数发病大师的背后就是老活新整，却只当做了一场梦，在梦里道出对嘉然小姐的深情，则不再过多言语，这也便是嘉心糖们独特的情愫……
  
醒来，评论区宽敞起来，天也便亮了。', 2737),
        (4847064426, 1, 543823952959514660, 35008233, 631420507, 1625463171, '银河系搭车客不带指南', '遇到嘉然小姐数月了。
她的名气和粉丝都一涨再涨，刚刚被引流来的我没能现场看过多少直播。只能在每天的闲暇时间里看切片和贾维斯的录播，断断续续的花了很久才粗略看完大部分内容。
发生了好多事情，我都没能参与。
那天团播里，工具人又挑选了逆天黑心糖的臊皮，我看着记事本里自己的小作文说不出话。
我知道我选不上。我之所以写了小作文，只是为了表达出自己的爱意，即使这一份爱不会被届到。
其实工具人选择的那篇臊皮前面的内容简直是我的真情实感。
这种背刺就好像在柔软可口的蛋糕里咬到了一块石子。
我见过评论区里无数的臊皮。看起来是阴阳怪气，其实拆开全是爱意。
但是这一次不一样。
我错过了和嘉然小姐一起的太多经历。
我不讨厌评论区里大家臊皮，但然然认认真真念出那篇文章的样子让我难过。嘉然小姐还在安慰嘉心糖们，我不知道她内心是什么想法，套皮是没有悲伤这个表情的。
喜欢嘉然小姐数月了。
喜欢的是那个包容、理解和有爱的然然。
身处下水道的人一旦感受到一丝丝的爱就会被填满内心。
五十万分之一不起眼但是入脑魔怔的爱只会被人嘲笑吧。
我呆在下水道里，依旧能感受到嘉然小姐的爱。
可嘉然小姐接收不到。
但我还是要告诉她我爱她。粉丝那么多，我依旧愿意做那不起眼的五十万分之一。
喜欢嘉然小姐数月了。
但是工具人选取中的嘉心糖好像永远那样的逆天，那样的屁用没有。
我有严重的近视，但我清楚这次眼睛里的影影绰绰不来自变形的晶状体，雾气来自伸出却不被看到的手。

喜欢嘉然小姐数月了。
数月里，发过的每一条评论和私信都是爱她。 

每当想起嘉然小姐的过去，
梅花就落满了南山。', 2733),
        (4880966635, 17, 545764917398868008, 10004054, 545764917398868008, 1625910469, '时零之刻', '此刻我正在返程的途中，高铁上信号不好，看A-SOUL的直播也是断断续续。我想到了昨天，早早起来排队，在bw里却被那样对待。和我同行的一位魂友，工作刚刚结束就前往机场，然而飞机因为天气原因一次又一次的延误，他赶到上海已是凌晨。即使这样，他还是坚持着为A-SOUL应援，直到直播结束。这时，他已经快24个小时没有合眼了......
bw一结束我就匆匆赶往BML，所幸BML的体验还算不错，让躁动的心稍稍平静了一下。然而离场听到大家为A-SOUL精心准备的花篮被人破坏，摔在地上肆意践踏，血压瞬间又升高了起来。
这次线下究竟收获了什么？只知道我们每个人离开时情绪都比来之前低落了不少。
就在刚刚，在卡顿的直播中，我看到了珈乐跳的风情舞蹈，晚晚那首百听不厌的水母之歌，然然和大家的亲切互动，饱含了对乃琳精神寄托的那张便签，还有贝拉读贝极星真情实感的小作文......
我彻底绷不住，眼泪在高铁上决堤了......
那些不远千里来到上海的一个魂，那些为大家分发手幅和物料的一个魂，那些自愿为A-SOUL筹备花篮的一个魂，那些一直坚守在直播间的一个魂，还有我们大家最爱的A-SOUL。
谢谢你们', 2728),
        (4776888362, 1, 539048383117659926, 1032945619, 716267182, 1624416106, '下载看小然', '小然，不知道你能不能看得到，我看他们都在发你的表情包，那个是啥，好新奇的东西，为什么我没有，这边的评论区好粉啊哈哈😀。哔哩哔哩那个答题有点难，我答了好多次都过不去，我侄子说他能买什么邀请码，我说算了别花不必要的钱，然后他就说帮我，用他的手机百度，在我的手机上答题，最后勉强是过了，我很开心，我终于能看见你了。原来这边的评论是可以飞在屏幕上面的，好厉害，你们总说的弹幕就是这个吧，这边不能发语音，平时打字很慢的我也发了几条弹幕，不知道你看没看到。这边人好多，比抖音人多，我有点知道为什么你总在这边直播了，如果是我的话可能也会选择这边吧。真好，我也有哔哩哔哩账号了，以后可以在这边看你了，不知道你什么时候去抖音直播一回，我还是习惯用抖音，我现在还经常去你空间看你的动感光波和魔法少女。说了这么多，小然可能会很困扰吧，不过可能也看不到。总之总算知道了你没生病，想你了就来哔哩哔哩看看，知道你还很好就行了。😂😂😂', 2726),
        (4514484070, 11, 520981951078003843, 62094396, 132992801, 1620140132, '依腔不开', '有一天，我向主人然然要了个头像，希望可以一直用。

然然说说：只能用四天！

我说：行，春天、夏天、秋天、冬天。

然然说：不行，三天。

我说：行，昨天、今天、明天。

然然说：不行，两天。

我说：行，白天、黑天。

然然说：不行，就一天！

我说：行！每一天！！', 2718),
        (4829927655, 1, 542793388440621397, 275325944, 461474166, 1625218004, '一派_胡言', '我的装扮是113号，我百度了一下，小行星113号又被称为羊神星（113 Amalthea）羊神星被认为是大约在10亿年前来自直径的尺度大约300–600公里的灶神星地幔分出来，而另一颗主要的残余是颖神星（9 Metis）。羊神星的光谱揭示其成分有橄榄石，这在小行星带是相对罕见的。
总而言之，我的小行星113号相对罕见。', 2714),
        (4760847892, 1, 538292842533345524, 2536465, 461187013, 1624169656, '氏贺X太', '网络流量来得快走得更快，观众失去新鲜感后，asoul已经没有以前的热度。观看直播的粉丝每况愈下，舰长只剩下二三百人，公司已经不愿意再投入资源，辞退了工具人和运营，连直播的次数和时间也没有以前那么多。
嘉然为了继续运营不得不接下其他的工作。杜华发来信息，新的虚拟偶像女团需要乐队伴奏，asoul要去客串表演。今晚也是她们队友的生日，贝拉想要回绝杜华的要求，嘉然叹了口气，她们已经没有讨价还价的立场了，至少要让晚晚继续今晚的直播吧，可能这就是最后一次了。杜华没有答应但也没有拒绝，因为asoul对她来说已经没有价值了，甚至不值得花时间回信。嘉然知道这样就够了。
今晚需要在天台表演，夜里杭州正下着暴雨，雨水倾泻下来好像随时要压垮临时搭起的棚子，嘉然给雨棚开了一道口，压在上面的积水终于有个释放的地方。她们被安排最后出场，嘉然还有时间打开手机看看向晚的生日会直播。没有多少观众也没有弹幕，气氛太过冷清，向晚站在镜头前尴尬得不知所措。嘉然有些愧疚，“晚晚对不起，今年没办法参加你的生日派对了”，嘉然用小号给她发了个SC，晚晚生日快乐。
“谢谢顶碗...”时间到了该做好准备了，嘉然匆忙地把手机塞回口袋，架上乐器，撑起熟悉的笑脸。她是个专业的艺人，不能因为自己影响了直播的效果。观众让她们自我介绍一下，嘉然看向队友，笑得有些尴尬，她担心说话会被粉丝认出，只好用一段演奏代替。好在演出顺利结束，并没有人关注到主角身后的演员。其他队员已经回去了，嘉然还在棚子里，她掏出手机，向晚的生日派对已经结束，正在回放以前的直播，那年满屏的弹幕却没有一句留下。不甘和心酸压垮了嘉然的倔强，她蹲坐在雨棚的角落，把脸埋在手臂里，杭州的雨还在下，天台除了雨滴听不见其他声音，这让她感到安心，因为她不想让人看到自己现在的模样。
算了，到此为止吧。她拿出手机留下最后一句话。
“嘉然已退出群聊”', 2709),
        (4813282729, 12, 541675210884741187, 85337286, 11933487, 1624957216, '里德马珈皇', 'Q：什么时候有古装模型🥵🥵🥵什么时候有古装模型🥵🥵🥵什么时候有古装模型🥵🥵🥵什么时候有古装模型🥵🥵🥵什么时候有古装模型🥵🥵🥵什么时候有古装模型🥵🥵🥵什么时候有古装模型🥵🥵🥵什么时候有古装模型🥵🥵🥵什么时候有古装模型🥵🥵🥵什么时候有古装模型🥵🥵🥵

    A：小伙伴你好！嘶，你知道太多了～～～～～私我你的工号🤺🤺🤺

芜，我的古装要来啦！[嘉然_流口水]', 2698),
        (4705927070, 17, 534707919227005928, 203390, 534707919227005928, 1623340058, 'Bondrewd', '他可能是一个初中读了一半就辍学的小镇少年，不懂什么叫二次元，更不懂什么叫B站。嘉然是他打完工抽烟消遣刷抖音时无意间划出来的新玩意，他一下子对这个动画片角色一样的女孩着了迷。尽管无法用言语描述内心的悸动，无法琢磨出合适的词汇来将嘉然归类，每周固定时间看嘉然已经成了小镇少年生活中不可缺少的一部分。
每当他推着自行车从亲戚的工厂回家，看着车架上摆着月牙笑的嘉然，讲一些似懂非懂的东西，描述其它四个女孩和一座名叫枝江的远方城市，身上的疲惫似乎都减轻了几分。
等打工攒够钱去枝江看一趟，他产生了这种想法，尽管长这么大他连地级市都没去过。
小镇少年的诗与远方就这样在蛮荒中萌芽，直到有一天嘉然突然消失，直播间再也没打开过。
他焦急地在抖音上搜索，在百度上检索，却只在一大堆垃圾信息里迷失了方向，当他在评论区怯生生地询问嘉然的去向时，却只收到一条冷无缺的回复：你在这装你马呢【流汗黄豆】
小镇少年和嘉然的联系就这样破碎了。', 2688),
        (4716875999, 1, 535461247903518249, 50266427, 973529302, 1623510553, '默然不默然', '说实话我觉得今晚挺灾难的。和队友的互动只有嘉然和乃琳很有感觉。明明是生日会，随便组织一点礼物“假装”交给向晚不好吗？四位队友空手来是吧？要不是晚晚真的很可爱，真的看不下去。后面的真人乐队也是，漏雨啊xdm，小姐姐都尴尬了，没带耳机贝斯是真的没声音是吗？要不是晚晚说第一次有乐队想要炫耀一下，我觉得这一part真的挺灾难的。技术确实很牛逼，晚晚的模型活动确实很流畅。珈乐和拉姐那一块我是真憋不住了。珈乐上场没蛋糕，出场就两分钟，面捕还崩了三次。好吧应该是工具人的问题，应该至少有个合唱吧？珈乐就这么送个外卖就走了？还有拉姐军训，晚晚已经播了一个多小时了家人们，这么累还要军训是吧？嘉然上场挺温馨的，嘉晚饭效果挺好。没合唱有的可惜。', 2682),
        (4419131520, 17, 513930104404822326, 11439410, 513930104404822326, 1618498259, '我想用希腊文的', '我整理了一下有如下几种情况，麻烦工具人你自己对照检查一下： 最开始：输入源是否卡顿，换句话来说，你播放或者游戏的电脑本身是否出现了卡顿，如果是输入源的问题，请着重检查散热与内存条，但一般来看是小概率事件，所以这里不讨论输入源本身问题。 从这里开始考虑不同情况，是否使用了采集卡进行采集播放？或者是直接使用obs的捕获游戏源                                                                                                         1如果使用了采集卡优先考虑是否是因为采集卡的升级导致的卡顿，采集卡软件升级有可能是不适配的，解决方法尝试回退版本或者更换采集卡                                                                                                 2.由于捕获游戏源导致的，捕获游戏源在某些时候对于小游戏和某些浏览器的不支持可能导致卡顿，解决方法为在播放视频和小游戏的时候关闭捕获游戏源，注意obs的捕获游戏源和采集卡是两个问题不能够同时开启捕获游戏源和采集卡输入，在很多情况下也会导致卡顿 。                      3.是否有可能是因为比较不常见的码率问题导致的，即使用obs或者其他推流工具时码率过高或者过低，有些时候会因为设置不合格导致卡顿问题{不常见，且一般是过高）解决办法：尝试不同码率                           
4.则是由于分辨率导致的，在某些推流过程中分辨率大于1080p或者帧数高于60fps会直接导致直播卡顿，这是由于不支持更高分辨率因此上传时被压缩导致的，解决办法，把除了桌面之外在游戏中的分辨率和帧数统一固定为1080p和60fps 另：根据之前ow和2077吃鸡等游戏未出现卡顿或者已顺利解决可以推测最可能原因时采集卡（obs）或者分辨率/帧率设置导致的
ps：如果之前贝拉和嘉然直播不是同一台电脑的话可以直接排除电脑本身问题直接进行直播相关工具或者设置的排查。 以上祝好', 2661),
        (4201352546, 1, 496817709150448502, 11893659, 289422444, 1614512854, '米国总统瓦伦泰', '如果你看到可爱的嘉然时，产生了想要「给她一铁棍」的冲动，不要担心，这并非「虐待倾向」，而是大脑在努力控制自己。

在心理学上，这叫做「可爱侵犯」（Cute aggression），其实是大脑对可爱事物的过度反应。

就像喜极而泣一样，可爱侵犯其实是「二态表达」（dimorphous expression）的一种。当人们被一种强烈的情感淹没时，就会出现「表里不一」的扭曲行为，即所作所为和所思所想并不相符。

面对「这什么玩意儿？怎么会那么可爱？awsl」的爆表可爱，大脑一时被冲昏了头，于是生出一些负面情绪或冲动来抵消，试图以此达到平衡，避免过度的情绪消耗。

为了防止被可爱淹没从而丧失能力，可爱侵犯可能是一种人体的保护机制。

不过，和虐待暴力不同，可爱侵犯是一种积极的情感，并不会将冲动真正付诸行动。恰恰相反，可爱侵犯会激起人们的保护欲，促使人们去照顾可爱的小婴儿或者小动物。

作为一种天生的保留技能，可爱侵犯或许和人类社会的延续相关，有着极其重要的意义。', 2654),
        (4677825582, 17, 532854224229760917, 2134969062, 532854224229760917, 1622908123, 'EG-asoul', '然然看这里：肩膀拉伤以后往往会出现疼痛症状，首先要建议注意休息，避免肩关节的活动可以局部给予冷敷治疗，用三角巾悬吊上肢并且要减少上肢的活动。另外，48小时后可以给予局部的热敷治疗，一般来说需要休息2到3周左右才能够恢复，并且要逐渐的进行肩关节的功能锻炼，才能够达到正常的肩关节功能。如果疼痛比较明显，可以吃一些消炎镇痛的药物来进行治疗，必要的时候也可以进行肩关节的核磁共振检查，来进一步明确损伤的严重程度。', 2637),
        (4173221563, 1, 494969082215127309, 422547400, 714353472, 1614085966, '朝颜suki', '当前版本更新公告：我们削弱了😅😅😅在评论区的压制力，因为当前版本下😅😅😅造成了事实性的评论区节奏混乱，这极大的影响了评论区的平衡问题，这是我们不愿意看到的。作为补偿我们新增了[给心心][给心心]来平衡评论区的魔怔怪。', 2633),
        (4234953697, 11, 499469361830173346, 33693976, 117831967, 1615130311, '-魔鬼-', '这才是v本来的样子啊，蹦蹦跳跳整活带来快乐，早期的v哪有用2d坐着聊天的，不都是直接3d起手吗，后来为了省钱省空间，发现坐着聊天直播效果好就流行起来2d坐着不动罢了，v也渐渐变成了套皮主播的代名词。这才是v的过去，也应该是v的未来。
（偷自己的不算偷）', 2623),
        (4843983340, 17, 543613499562334863, 35363586, 543613499562334863, 1625408715, '枝江大学名誉校友', '我是一颗糖，大家都叫我嘉心糖，大家叫我们嘉心糖
糖应该是甜的，咖啡应该是苦的
当生活这杯咖啡太苦的时候，真希望嘉然小姐会轻轻的往里面投两颗方糖
而这方糖也是由一粒又一粒一颗又一颗的嘉心糖组成
但好像糖是苦的，咖啡反而是甜的
嘉然小姐会嫌生活这杯咖啡太甜了，加点嘉心糖进去吗?
我一开始觉得不会，但后来慢慢发现
嘉然小姐就是能吃苦的人，当她用小勺舀起来一勺糖时，嘉心糖黑心糖都会咽下
甜好像是自己幸运，苦也谈不上不幸了
真希望接下来嘉然小姐的下一勺能舀到自己
真希望，每一勺嘉然小姐都能
吃到甜
[嘉然_笔芯][嘉然_笔芯][嘉然_笔芯]', 2621),
        (4704937563, 17, 534687608327559933, 1359202, 534687608327559933, 1623330061, '枝江计算机系研究生', '自律的晚晚有多可怕？
6:00 - 6:30 起床
6:30 - 7:00 洗漱、戴钻头
7:00 - 7:30 吃早餐、喂水母
9:00 - 9:30 简单的运动
11:30 - 12:00 午餐
12:00 - 12:10 （啊？还要午睡？）发呆时间
12:10 - 18:00 快乐练习时间（允许3分钟上厕所）
18:00 - 18:30 吃完饭
18:30 - 18:50:30 溜自己
18:50:30 - 18:50:45 缓15秒
18:50:45 - 21:00 疯狂练习（效率比较高就可以洗澡、保养钻头）
21:00 - 22:00 （一边直播一边）学习
21:45 - 22:00 （一边直播一边）泡脚
22:00 （一边直播一边）睡觉！！！

晚晚你快跑啊😭😭😭', 2614),
        (4855257712, 12, 544320717465692224, 3260946, 12033166, 1625572985, '小狗乱撞', '没有珈乐请假喜加一，也没有乃琳性骚扰队长被踢出A-SOUL；没有嘉晚饭结婚蜜月请假一个月，更没有握手卷级别的灾难发生。紧张的握着手机等到了八点，看到了工具人慢条斯理从容不迫的掏出来了本该四五点该发的QA，一副哎呀我睡过头了所以晚发的样子。忽然觉得bw应该买两阿草抱枕开个口😡', 2604),
        (4348093161, 1, 508632545709843530, 10004054, 417473617, 1617266341, '时零之刻', '简介没有运营代发。晚晚一定是亲自将这个视频投稿，想看看顶碗人开心的样子。大家说着各种怪话，评论区到处都是流汗黄豆和下雨了。本来就敏感的她，此刻再也忍不住，把脸埋在床上哭了出来。晚晚对顶碗人多了一分恐惧，也多了一分排斥。', 2591),
        (4737223100, 17, 536789436476526638, 356679185, 536789436476526638, 1623819796, '我在等一场暴雨', 'd5评论区好久没这么热闹了呀，早上看热评区换了一批又一批竟然有点感叹，毕竟小破游之前的联动……[笑哭]
去看了向晚主页，点进去听歌发现真的好好听呀！好温柔！果断关注了 谢谢你们支持第五人格呀哈哈哈哈！你们真可爱捏[给心心][给心心]（这个心心学以致用jpg）', 2587),
        (4436690278, 1, 514849807222757711, 38884100, 760137388, 1618812149, '迟到不早退的嘉心糖', '直播结束，嘉然脱掉了沾满汗水的动捕服
一想到自己已经是个成人女性，却要伪装成小萝莉给一群大老爷们卖萌，她的脸上就充满了苦笑。
打开屁站，一如既往，私信99+
呵，这群人，真的是入魔了。
嘉然摇摇头，眼神中闪过一丝嫌弃
打开私信，除了大半梗小鬼之外，也就剩疯狂示爱的发情mmr了
看了几条。
反胃。
“你帮我RP吧。”
她把手机丢向了一旁的运营。
累了，这种生活一点都不像带明星。
“好！等下叔叔帮你引波大的！”
运营大叔拍了拍自己结实的肌肉。
他确实很壮，抬起手臂，依稀能瞧见腋毛。
“随你便。”
嘉然冷漠的离开。
离开直播间，还要去挤地铁。
一瞬间，她感觉自己普通到了极点。
想到明天还得给这群死宅直播，那种窒息般的痛苦一下子就侵占了整个身躯。
该死！该死！！这个月的经期多半又要失调！
不过运营大叔很高兴。
私信里，对着MMR一通示爱之后。
他将目光，瞄向了新月岚的头像。
“这次！我要引波大的！”
运营大叔无比自信。
一瞬间，他感觉自己非凡到了极点。', 2560),
        (4761411454, 1, 538292842533345524, 34357325, 461187013, 1624176578, 'DianAquAvA', '这次然然的切片质量很高，夸夸工具人。[阿库娅_喜欢]
工具人这次尝试了新的风格，前半部分明显看出来“物语风”。

为什么这次切片采用这种风格的尝试呢？
提到《物语》就不得不提两个人：西尾维新和新房昭之。

然然玩的是叠词词的文字游戏。西尾维新是《物语系列》的作者，对文字游戏情有独钟。首先西尾维新（NISIOISIN），名字的罗马拼音不仅仅是单纯的回文，而且还旋转对称；笔下的角色有读音游戏的“七七见奈波（Nanananami Nanami）”、“佐佐沙咲（Sasa Sasaki）”；字形游戏的有“忍野忍”的名字拆成“刃下心”。

切片尝试的“物语风”是参考的《物语系列》。特点是在镜头中插入纯色画面搭配文字，其实是尾石达也的绝技。这种做法让动画变的华丽，既保留了文字对白特色，又不让观众看了犯困，尽可能增加了对话信息量。这与《物语系列》监督新房昭之的需求不谋而合。

新房昭之，动画导演，代表作《魔圆》《物语系列》。

顺带一提《恋爱循环》是《化物语》的OP，现在在国内比动画知名度高很多了。', 2547),
        (4590955431, 17, 526569866739923135, 23802946, 526569866739923135, 1621440901, '玄光无常', '偷一位嘉心糖的话:
我是一个没啥文化的人，
整不了土味情话，编不出伤感文学，
我不混贴吧，不懂梗，
不懂mmr、rp、入脑、溜大了
之类的词是什么意思，
我看V时间也不长，不知道其他V是什么样，
不知道她们如何与观众互动，
我只知道，
台前的然然，元气又可爱，
出糗了会脸红，说错话了会试图萌混过关，
她认真又热忱，
宅舞连跳，回应sc，
即便是直播间弹幕乌烟瘴气的时候，
也总是笑着想把最好的一面展现给大家，
想我们多开心一点，
即便是流着泪，也背身过去把眼泪擦擦，
转头对大家说:要好好吃饭，
每天都要开开心心的。
台后脱下这层皮囊，
她会用可爱的贴纸和纸胶带做手账，
记下开心的事，
她会逛街看到可爱的东西，
喜欢却舍不得买，
她也会赖床，也会撒娇，
会哭、会笑、会感动、会伤心，
她与我们都一样，只是一个温柔、善良、刻苦、坚强的小姑娘，
她又和我们都不一样，
然然说贝拉是宝藏女孩，说乃琳是宝藏女孩，说晚晚、珈乐都是宝藏女孩，
唯独没有说自己…
也许是自谦，也许是她真的认为自己还不够好，但对于我来说，你就是啊！然然…
不光是然然，
珈乐军训，贝拉有腰伤依然高强度练舞，
乃琳歌舞一样不落下，还要努力当好mc，
晚晚晕3d还是播游戏给我们看，入团才开始练吉他，想有一技之长展示给大家，
她们是偶像啊，不是流量明星，
她们没有教唆粉丝攻击别人，
她们打游戏也不开挂，
她们没有做肆意伤害别人的事啊！
她们只是在用真心换真心呀！
而我们呢？
刷烂梗，和稀泥，
挺大的老爷们了，还做着“往女同学书包里放塑料蛇”这样幼稚的事，以此为傲，
我们是不是忘记了初衷，
是不是忘记了将心比心，
是不是忘记了，对女孩子要爱护要温柔…
所以我对自己说，
人生苦短，相遇实属不易，
若我力所能力，
定会全力、热烈、不留遗憾的去爱，
我恨我是嘉心糖，批用没有批话一堆，
我又庆幸我是嘉心糖，
待到台上光芒四射，台下座无虚席之时，
我能问心无愧的说一句:

我一直，都是嘉心糖捏[给心心]', 2544),
        (4562021781, 17, 524521699913201736, 22646444, 524521699913201736, 1620963189, '佐天泪子level6', '在理智完全丧失前，我只看了那个粉色东西一眼，可我知道我一辈子都无法忘记那可怖的景象，如同梦魇一般潜藏在我内心深处，时刻等待着把我的理性、连同其他可被称为人类特征的东西一并吞食干净。

那粉色东西轮廓——我完全不知道为什么——矮小人形。通体泛着一种可怕的白光，我发誓那绝对不是地球上的生物散发的光芒和透露的维度，透着圣诞，如果一定要我形容，那么我认为只有我所见识的非人生物的在圣母耶和华的神国。

它的表面披着一头粉色的长发和难以辨认的孕妇装扮。最为恐怖的头后有着一个大大的蝴蝶结🎀。我不知道那是否仅仅只是蝴蝶结🎀，还是说那就是它的头颅，或是其他的器官。准确的说那也不是蝴蝶结🎀，而是我从未见过的奇怪生物的头。它的浑圆无神的双眼占据了整个头部的三分之一，以莫名的眼神凝视着无尽的前方，我不知道它看的到底是宇宙还是深渊，或是那些在无穷尽的黑暗中沉睡的不可名状之物——反正不是低贱的被称为人类的我。', 2535),
        (4889409206, 11, 546194379768011010, 36109749, 150885874, 1626010103, '荧光船', '虚拟偶像也是偶像啊
皮下也是活生生的人
别觉得别人没感情啊
AS属于战略性项目，没有盈利KPI，她们跟同行不一样，是高底薪低提成的，舰长数跟SC金额看都不看
那她们现在所做的
唱跳训练
台本彩排
了解粉丝的梗，粉丝文化
努力成为大家喜欢的人
她们在这些事情上花费大量的时间与精力
反正是不图你钱了，那图的什么
你来说说，图的啥？
乃琳说错过一句话，其实是说对了，如今粉丝是前行的动力
别觉得看篇小作文看哭了是多么夸张的事情
对于部分粉丝而言这只是万千小作文中又一篇文笔中庸的ZQSG
但对她们而言这就是她们一直以来所有的努力换来的，最值得的东西了
百万的打赏几千个舰长她们不愿理睬
一份来自粉丝的真情却能让她们落泪
珍惜她们吧，想再遇见这样的女孩们，很难了
再偷必究😡', 2526),
        (4581264964, 17, 525726940748288819, 19970612, 525726940748288819, 1621265584, '力反馈手套', '11月，然然出道，出道既伴随着恶语和中伤，只因为她属乐华旗下。
12月12日，然然首播，虽然有人投降，但弹幕依然充满冷嘲热讽。
12月30日，小作文回，被鼠鼠普通但心酸的鸡胸肉文破防大哭，宛若天使。
12月31日，团播，然然熬夜为嘉心糖准备了新年礼物，但弹幕沉浸在自己的狂欢，刷着鼠鼠，小兔子，他们看见了然然的画，看见了满屏滚动的弹幕，却看不见然然的心意，然然呆呆的看着弹幕。
1月10日，健身环回，因为直播效果不是很好，弹幕开始争吵甚至sc直球辱骂，然然看见弹幕不受控制，慌乱之中直播效果更加下滑。
1月11日，发动态解释“切歌”
1月12日，放下月牙笑和“狗耳朵”
2月14日，度过了新年假期的然然回归，自称喝了可乐，本次直播然然非常开心兴奋，但有人却对此颇有诟病，觉得然然太吵。
2月15日，画舰长头像回，弹幕环境很差，然然畏畏缩缩不敢回复弹幕，多次发出“假”哭的声音，在50min疑似抹眼泪。且运营在直播中转发动态并让然然背锅。
2月16日，为了应对运营造成的信任危机，直播转二创看私信，接着继续画舰长头像，但然然笑着随口说了一句她的手在抖，画不了直线。
2月17日，接着看二创回私信，然然多次强调大家的作品都有看，像一只应激的小兔子。
2月28日，和晚晚联动，但是因为不小心打嗝，破防“假”哭。我不知道她是真哭假哭，就像我不知道她的压力有多大一样。毕竟，然然是虚拟偶像，屏幕中的她一直在笑，即使她在流泪。
有人诞生就伴随着鲜花掌声和平坦的前路，但这都不重要，重要的是然然的笑容，重要的是我依然喜欢然然。
朋友总是问我为什么喜欢虚拟偶像。我不太好说。我只知道我按时吃饭按时睡觉每天健身好好考研。我喜欢然然，也喜欢更好的自己。', 2521),
        (4888729411, 11, 546172539860177866, 11818839, 150864921, 1626004109, 'FYPP-', '周三，珈乐单播✋0分钟
周四，珈乐单播✋0分钟
周✋，筹备生日会
周✋，家族演唱会
然后热评的第一是
珈乐看到肯定🚆连夜打包行李走了
我没有！我告诉你们，贼拉开心，ber开心
我今天（哼）✋0分钟，我还以为✋0个小时呢
我今天就要多说一点话（啊哈哈哈哈哈）', 2498),
        (4681336293, 11, 533141226828607788, 394998430, 137942130, 1622970615, '肥恐龙今天吃什么523', '最近的直播里，晚晚的自我介绍几乎没有说过自己是A-soul的Gamer担当了，但是晚晚总是会说希望大家今晚也能轻松愉快的看直播。我记得我第一次入坑Asoul是看的向晚的吃鸡直播，虽然看的血压拉满，但是全程都笑的特别开心。希望晚晚能够重拾Gamer的自信，用实力证明自己Gamer的含金量！要不然我缺的《嘴硬小向晚》这块儿谁给我补上啊[傲娇][傲娇][傲娇]', 2470),
        (4684150715, 1, 533197997707826475, 178719724, 290910429, 1623000601, 'Waryed', '解释一下现在的情况。
第一是这位小姐姐因事务请假了很长时间，大伙都很想她所以按捺不住发病了
第二是因为运营的一些失误，这个视频是截止至目前为止她的第二个个人切片，大家既对运营有些不满又对这个切片视频的发出欣喜若狂，因此显得有些发病了
第三是这粉丝圈子因为观众自己成分流行点抽象文化，但是实际上主播直播内容和抽象完全没关系的。
如果喜欢请给五位小姐姐点个关注捏！
点点关注吧[给心心]
向晚：https://b23.tv/imkxmi
贝拉：https://b23.tv/5iiG7c
珈乐：https://b23.tv/TpmnWj
嘉然：https://b23.tv/AZMGOw
乃琳：https://b23.tv/jitrAT', 2463),
        (4692972886, 11, 533913053932827115, 268464071, 138292702, 1623150165, '不熬夜的猪皮恶霸', '「嘉然，首播抗压这事....」
“我来吧。”然然忐忑的说到
「然然，关于代转背锅这件事....」
“没事，我来抗”然然淡然的说到
「你准备一下训练，什么？肩膀受伤了？你可知道这次是和b站和BML的合作！耽误了你承担的起吗？」
然然没有回头，点了点头，恍惚中有眼泪划过。', 2460),
        (4872860041, 17, 545349113023263409, 26550662, 545349113023263409, 1625812677, '淡看秋风凄凄', '谁是我们该抨击的对象？谁是我们该联合的朋友？这是本次活动后，一个魂需要考虑的问题。7月9日BW现场的混乱失序，其原因有二：①是哔哩哔哩活动运营部门对场地安排的重大失误。将观众基数最大的A_soul与V+的场地毗邻而建，使得小空间中的人口密度超过了承载上限，由此引发了挤占消防通道、音响相互干扰等矛盾。②是现场秩序维护者失职问题。活动运营部安排了极为业余的主持人（其不当发言反应出基本素养的欠缺），也并没有派出足够的人手维持秩序。
综上，本次活动失序由哔哩哔哩活动运营部负主要责任，复盘时应追究相关部门boss，责令整改，防止今后重蹈覆辙。V+的现场观众、维持秩序的普通保安都不应作为被苛责的对象。
最后，感谢线下老哥老姐们的辛勤付出。你们跋涉千山万水头顶烈日与暴雨，精心出的cos和制作的道具让现场气氛重燃至高潮。有幸与你们同为一个魂！今后共勉！', 2447),
        (4484521163, 1, 518988506428287302, 299291944, 460329589, 1619671255, 'MCU-IM', '如何夸赞一个女孩精灵可爱呢[给心心]
“太嘉然了[给心心]”
那如何称赞一个女孩天道酬勤呢[给心心]
“太向晚了[给心心]”
那如何赞美一个女孩优美高雅捏[给心心]
“太贝拉了[给心心]”
如何形容一个女孩飒爽帅气呢[给心心]
“太珈乐了[给心心]”
那如何表达一个女孩温柔体贴呢[给心心]
“太乃琳了[给心心]”', 2433),
        (4529437480, 17, 522090997530540657, 3146883, 522090997530540657, 1620397192, '政宗_Official', '想和嘉然小姐去100个城市来99个拥抱看个拥抱看98场日落要97次接吻拍96张照片买95朵玫瑰去94家餐馆看93次大海走92条小巷打91次雨伞还要90场牵手种89个草莓盖88次被子递87杯温水热86次剩饭看85次电影做84顿午饭切83个水果吃82次甜品喝81次暖茶要80次的拥抱吃79遍烧烤烤78次肉串涮77次火锅来76次海鲜吃75种小吃参74场晚宴喝73杯喜酒吃72次西餐尝71颗糖果给你70枚香吻荡69遍秋千看68次日出躺67次草地看66次星空闻65次头发抱64次肩胛吻63次脸颊亲62次锁骨咬61次耳朵然后60次相拥看59场鬼片喝58杯奶茶吃57桶米花逛56个商厦打55次的士坐54次公交等53次地铁开52次自驾站51遍路灯睡50次怀里去49个鬼屋看48场表演逗47只动物坐46次飞车玩45次激流滑44次滑梯坐43次飞椅转42次陀螺吊41次吊索然后40个接吻捂39次肚子揉38次肩膀捶37次后背捏36次小腿暖35次脚丫摸34次脑袋撮33次肋骨挠32次手心逗31场大笑然后30次拥吻放29个气球钓28只大鱼玩27次飞镖放26次风筝冲25次瀑布滑24艘小船蹦23场蹦极跳22次跳伞漂21次河流在20次么么骑19次单车看18场大雪玩17遍飞艇去16次森林探15个峡谷踏14个小溪爬13座高山看12个沙漠坐11次轮船写10封情书唱9首情歌堆8个雪人摘7朵野花看6场流星许5个愿醉4次酒养3只狗吵2场架爱1辈子然后出轨乃0', 2425),
        (4240695299, 1, 500019349572062636, 10004054, 374553648, 1615258505, '时零之刻', '假如你是贝极星，请你给你的女神同学贝拉写一封信，询问她最近直播一直不跳舞的原因，内容包括:
1.询问原因
2.告知对舞蹈的渴望，并请求贝拉跳舞
3.表示感谢并问候其他队员
要求:1.词数120词左右2.可适当增加细节，使行文连贯3.要求有真情实感
提示词:贝拉（wife），妻子（bella），运营（hape）', 2405),
        (4702333175, 1, 534550135016516679, 1359202, 631025167, 1623298056, '枝江计算机系研究生', '嘉然小姐，我想做你口袋中的怀表，我将为你而紧张、颤抖。

你不曾注意过我的紧绷的发条，但那是我的心脏。我的心脏会在暗中耐心地为你数着钟点，计算着时间。

你不曾听见过我的心跳，但是我却一直陪着你东奔西走，而你只要在我以秒为单位的几百万次心跳当中，哪怕只有一次，向我匆匆瞥了一眼，我便会心满意足。', 2389),
        (4210848560, 11, 497156620725334380, 691, 116892185, 1614694156, '芙兰雾雨', '嘉心糖是我见过的最奇怪的粉丝。

他们来自五湖四海，组成了可能是互联网上成分最复杂的粉丝团。他们的足迹遍布互联网亚文化圈各个角落，见多识广，四处偷梗。他们自称为鼠鼠，喜欢抽象话，喜欢发流汗黄豆，喜欢钓鱼帆船，留下一段一段的怪话。路人观众往往都觉得一头雾水，只觉得他们都在阴阳怪气。魔怔发病是他们的特点，嘉然的评论区俨然成为了各路文豪的秀场，一篇篇圣经改编，一篇篇发病小作文孕育而出，广为传颂。他们对自家偶像毫不留情，他们会采用激进的方式，让运营团队及时停下错误的脚步。

嘉心糖是我见过的最可爱的粉丝。

没有人会怀疑他们的真心。他们抱着能拉一个是一个的想法，从不放弃任何引流的机会，只为了早日实现嘉然许下的百万粉丝的愿望。他们宁可低声下气地，一遍又一遍地向路人做着安利，即使没有多少人会认真听他们讲话，还为了不吓到路人，把自己喜欢的流汗黄豆换成了比心心。他们不是石油佬，大多都是普普通通的打工人，省吃俭用，少吃一顿鸡胸肉只为了给嘉然打一个SC。他们为了给运营压力，忍痛点下了取消关注，却在搜索栏一遍又一遍地敲下了嘉然的名字。他们像战士一般，前赴后继，只为了让嘉然身边的谣言碎语烟消云散。

有人调侃他们，说他们费拉不堪，批话一堆，连个V萌都拿不下，他们从不反驳。因为他们知道，只有心中那圣洁而又美好的宝物，才是不可玷污的。时至今日，曾经看不懂评论区的我也为自己是一个嘉心糖而感到自豪，也许未来的某一天，嘉然也可以为自己拥有这么一群奇怪而又可爱的粉丝感到骄傲。

生日快乐，嘉然小姐，嘉心糖陪你快快乐乐地度过每一天。', 2388),
        (4661682655, 17, 531706153704527024, 24207037, 531706153704527024, 1622641456, 'DB狮狒龙', '珈乐在首播事故后，AS组织了一次特训——三十个皇珈骑士，每周都在抖音和珈乐进行封闭式的直播，锻炼珈乐的直播技能。最终的成果我们也看到了，珈乐的直播能力有了一定的提升，跟观众的互动也自然了不少，这是珈乐为我们做的努力。
        我为什么又要重提这件旧事，借用乃琳的一句话，粉丝与偶像是双向奔赴的，这是信赖建立的关键。如果只是粉丝们一味对着她们宣泄感情，而她们不做回应的话，这跟建座庙拜神有什么区别？再说句实在一点的话，直播是服务业，是她们的工作，她们有这个义务回应大家的感情。
        这次的直播很好，很棒。珈乐的歌很甜，舞很风情，业绩也很好，冲上了2400舰。可是一些粉丝的担忧却被掩盖下去了——具体的回归时间，之后请假期间的直播形式等等。很多疑问没有得到回应，信赖的关系正在被质疑。
        当一个粉丝，需要把自己的位置降得这么低吗？她不回来，不回应，那我就一直痴痴地等下去，因为我爱她，怎么样都没关系的。我想说，在健康的感情中，互相的沟通交流是很重要的，狂热痴情的单相思总归是扭曲的。
       我提出这些疑问，我渴望她的回答，这是我表达喜爱的方式，我期待的，是一种心心相印的连结。', 2380),
        (4519846201, 1, 519364633895064575, 26955924, 715292002, 1620223855, '夏洛克-斯卡雷特', '倒不是被引流的，只是在首页刷到，点进来看一下，发现歌挺好听，舞挺好看，还以为是什么大神的mmd，流畅度爆表。仔细查询后发现是虚拟偶像更是吓一跳，时代变了，虚拟偶像不是顶一张皮扯淡就能做了，也要会跳舞了，顿时有了兴趣。
  然后看评论区，先是被这群妖魔鬼怪吓到了，有些心疼这些小姐姐被“网暴”，后来发现并非如此。详细了解了这个独特的圈子，里面独特的评论文化以后，被这群“可爱”的粉丝感动，更是被这些小姐姐的坚持所打动，顿时粉上了。我不太清楚那些因为背后刻板印象而唾弃，然后因为被小姐姐业务能力，表现所征服的最初的v吧吧友是怎么想的。
但对我来说这是一个相当有趣的故事。就像我最近了解到的小米与它那些最初支持它的发烧友，akb48与那些最初为她应援的粉丝的故事一样令人感动。
  小米的出道是坎坷的，也是不太成功的，但是那些发烧友与官方互通有无，相互支持，最终有了现在强大的小米。akb48的出道也是坎坷的，只是在秋叶原内的一个小剧场内默默无闻，最终也是粉丝的默默支持，才有了雄霸日本歌唱界的超级团体。而现在，这五位小姑娘的出道也是如此的相似，从唾弃到支持，坎坷到上升，只希望这个团体能继续运行下去，成功下去。
   前面两个故事我没有参与其中，有点遗憾，现在一个新的故事出现在我的面前，我想参与。同时也希望这是一段美好的故事，一段值得见证的故事。
  莫名有点感触，见笑了。', 2370),
        (4492949145, 1, 519364633895064575, 51557181, 715292002, 1619802642, '为啥非要起个名', '简单科普一下。因为嘉然所在的女团组合a-soul因出身乐华公司，因此在出道时遭到网暴+抵制，只有贴吧来的愿意看她们直播，并成了第一批粉丝，所以他们就把评论区变成了他们习惯的风格，里面缝合了各种贴吧的梗。b站用户可能很难理解，但他们也没有恶意，都是粉丝。但a-soul女团各方面的能力素质都是很出色的。', 2360),
        (4829932074, 1, 542793388440621397, 34447550, 461474166, 1625218049, '自宅警備員_宅外派遣', '圣嘉然🙏
                               🌖🌔
                               🌖🌔
                               🌖🌔
                          🌓🌖🌔🌗
                          🌔🌖🌔🌖
                     🌒🌕🌖🌔🌕🌘
                     🌔🌕🌖🌔🌕🌖
🌎🌎🌎🌒🌕🌕🌖🌔🌕🌕🌘🌎🌎🌎
🌎🌎🌎🌕🌕🌕🌖🌔🌕🌕🌕🌎🌎🌎
🌎🌎🌎🌕🌕🌕          🌕🌕🌕🌎🌎🌎
🌎🌎🌎🌖                               🌔🌎🌎🌎', 2348),
        (4693524355, 1, 533877079285403014, 351746476, 761087576, 1623155485, '麻了麻辣', '哈哈哈然然真可爱，我今天有点事，晚点回来
                     🚓      🚓    🚓    🚓       🚓
🏃～        🚓         🚓     🚓     🚓    🚓   🚓     
              🚓  🚓     🚓 🚓   🚓      🚓 🚓   🚓
     🚓       🚓         🚓     🚓     🚓    🚓', 2344),
        (4887628440, 17, 546128494966081583, 5988040, 546128494966081583, 1625993899, 'MatuRinkooo', '我是坐8号的飞机去上海的，即使当天因为上海天气恶劣导致我的航班延误六小时，我依然满怀期待。结果呢？9号我经历了什么？我千里迢迢赶到上海就是为了排好几个小时队买周边，然后还被主持人威胁、被现场保安赶的吗？就这水平，你们当初还有胆办1v1？
昨天在机场候机准备回家的时候一直在刷各大论坛，发现10号的线下体验比9号好了不知多少，也没有出现排队四小时买不到周边的情况，而且三点开始的直播比9号更是多了很多互动环节。10号的体验越好，就越显得9号的观众像个小丑。
我看得心里很不是滋味，一夜之间改进了这么多，说明工具人是有能力把这次线下活动办好的，那为什么第一天的体验如此糟糕？9号的观众就不是粉丝了吗？他们活该有这么糟糕的体验吗？非得要大伙一起骂你，你们才能好好干活是吧，很难不怀疑你们整个团队都是剑骨头，不挨骂就不会认真对待，跟畜生一样抽一鞭子动一下。别跟我说是b站的锅，工具人也有很大责任，你们难道不清楚你们有多少活粉吗？b站就给你们这么小一块场地你们也同意？鉴不鉴啊，太鉴了，能不能硬气点？办不好就别办，要办就办到最好。
每次你们办线下活动都只会消耗粉丝的热情，五一萤火虫我也去了，结果呢？网络卡顿，我在线下看一个花掉的屏幕，仿佛回到了上世纪90年代，而且现场手机信号也不好，看不了线上直播，到最后连一次完整的超级敏感团舞都没看到，你们是怎么补偿的？就一个破立牌，这能弥补我的损失吗？这次去了9号bw的观众也有补偿，但是有用吗？我稀罕你那点补偿吗？我要的是完美的线下体验，而不是你那破立牌。干脆以后你们每次办线下活动都随门票附赠一个立牌得了，反正也是要补偿的。
五一萤火虫和9号的bw是我去过的体验最糟糕的两次漫展，如果你们还是这样死性不改，不认真对待，就算粉丝的热情跟火山一样也会被你们浇灭。事不过三，我还是会继续参加你们的第三次线下活动，我也很期待你们的下次线下活动是不是还是一如既往的费拉不堪，如果到时候还是出了问题，那我只会更失望，你们根本不重视粉丝。', 2312),
        (4666630457, 17, 532099684371574010, 23736984, 532099684371574010, 1622727540, '来自宇宙另一端的快递', '拉姐今晚就像一个小孩子（太纯了），很努力，做的事情只是为了节目效果。她以为我们不懂，但是大家都懂。活是不好，但是用心。看得出拉姐很努力在挺高个人回的水平，只能说还不够好，但是请努力。恶评会有，粉丝们的鼓励也会有。继续加油吧。拉姐确实可爱捏', 2310),
        (4479475271, 1, 518580183892095739, 3135659, 247778081, 1619579888, '阿克苏文', '给看热闹的路人老哥简单说一下，粉丝在评论区说怪话，是为了让你专注up本人而不要被粉丝群体的风向所影响。
你觉得up作品好看就好了，她要是不好看，你就喷她或者默默走开。这样才是正确的观看习惯，这样的up才会是至上的服务型up，才会进步，带来更多好作品。
不然粉丝搞小团体，搞粉头，搞饭圈，up就会不思进取，做些垃圾作品也有人捧臭脚，质量就会下降，无数例子表明了搞饭圈全肯定民的氛围是注定的悲剧。
所以路人别管这些粉丝，他们代表不了你，你也别在意他们，你们只是碰巧一起看这个up的作品，或者碰巧有点喜欢这个up而已。你觉得好看就关注这个up就行了，那些说怪话的人就别管了。当然，进来都进来了，三连还是要交一下的[tv_发怒]', 2304),
        (4772510379, 1, 539048383117659926, 196628883, 716267182, 1624345640, '病泥棒', '嘉然小姐，今天是你的粉丝装扮发售的第三天。

已经一口气卖出四万套了。祝贺你。

只是，我依然无法面对自己。

看到有人抽到了0307或是4001的靓号时，我既羡慕，又生气，手机电脑全砸了。我也看到一些有心人，凭着诚恳，用平凡号码发掘出了那些被岁月悄然埋藏在角落里的真情，完成了一场穿越时空的对话与旅行，我同样为此动情不已。

只是，我还是没法说服自己。

他们说每一个号码都是独一无二的，我明白的。
就像遗传学告诉我们，每一只阴沟里的老鼠当然也是独一无二的。
只是独有，并不等于特别，并不意味着重要。
就像人们明知如此，却不会在意今天是否又有一只举世无双的老鼠，死去了。

平凡而无意义的数字，就如平凡且无意义的我。这无用的独特。

我曾经买了很多自己喜欢的v的装扮的靓号，以此武装我自欺欺人的爱与自尊。
但这套限购装扮无法更换的编号，它击溃了我。
撕碎了我可怜又可笑的自尊。

我没有生来勇敢，天赋过人。
我只会提笔忘字，张口失声。
面对人山人海，甚至不及病情发作的乃淇淋诚恳。我试着学别人搜索自己的号码，11250，除了交通违章，一无所获。

我没法安慰自己，嘉然小姐。
我没法接受现实，接受这串数字。

可我还是决定，我要装扮上它。

从发售当晚的团播，看到你的笑容时，我就已经这么决定了。

嘉然小姐，你知道吗，你一笑，我的心都要化了。

嘉然小姐，你笑起来的时候，再平凡的数字，对我而言也有了意义。

你笑起来时，0是你，1也是你，23456是你，789也是你，250是你，11250是你，所有数字都是你。
而如果，如果有一天，装扮编号上不再使用阿拉伯数字，而是写着什么别的东西。
那么，那一横是你，那一竖是你，那一个字是你，字里行间都是你，你是我字字句句最深最深的谜底。

嘉然小姐，我和我不起眼的编号，对你没有任何不可或缺的意义。

就像我和我下面的这段话，可以被任何人复制替换，可以被任何人这么说。

但我还是要告诉你。

嘉然小姐，我是你第11250套粉丝装扮的持有者。
我发自内心地，爱着你。', 2295),
        (4584144843, 1, 526101449014369178, 434809170, 803161738, 1621331440, '诛仙de年华h', '我不关心谁谁出道几天多少粉丝，我也不在意谁谁首播千舰。同样我也不在意Asoul是否刷粉是否买热搜是否饭圈是否橄榄v圈。因为我和v圈的联系只有Asoul，不是Asoul我和v友是两路人，这辈子不会有交集，在Asoul之前我不看vtb。
对我来说，Asoul=v圈
又或者说，A圈。
有Asoul就够了。', 2295),
        (4772871201, 1, 539070807135719407, 275920606, 931352494, 1624351022, '寇木今天吃什么', '小伙伴们大家好~

欢迎来到本周的QA环节

在本期QA开始前，我们需要和小伙伴们说明一下嘉然的请假事宜。由于嘉然因个人事务,即回家结婚不得不请假。新郎是@向晚大魔王 
我们非常理解小伙伴们想要和嘉然见面的心情，嘉然也在努力协调自己的时间。经过协商，嘉然于6月22日开始请假，回归时间未定。嘉然将在本周四(6月24日)进行婚礼 现场直播，也可能是最后一次直播。 但不管怎么样，先让我们先祝福她们吧  
@向晚大魔王  @嘉然今天吃什么 

小伙伴们一定要祝福她们哦～', 2293),
        (4699474756, 17, 534316587578924192, 328379841, 534316587578924192, 1623243996, '犬神八千代_', '思来想去还是写下了，我只是一个很普通的学生。普通的成绩，普通的长相，普通的性格。在我觉得我的人生以后就这样普通下去了的时候，我被引来了。在刷着各种二创的时候我第一次产生了一种想要努力的感觉。想要和乃老师一起进步。一百多我没有选择上个舰长而是选择买了一块数位板，因为我觉得上舰长是字词，画二创也算字词，还能丰富自己的技能。应该乃老师也会希望这样的。当我在抖音上的评论被乃老师赞了的时候，我是真的很兴奋。甚至已经截图想好了以后乃老师登上大舞台的时候，我还能拿来和朋友吹上一吹。我真的很喜欢乃老师。中午午睡起来看到事情平息了真的很开心，一整个下午都是好心情。敲出这段字不为了别的，就是想告诉乃老师。“乃老师你的努力也是实实在在的感染了人，别人我不知道。但一定感染了我。”最后直球一点。乃老师我爱你呀！遇见你是我最大的幸运！', 2292),
        (4300463741, 1, 504830507516389540, 22375100, 374714831, 1616381500, '迷乱的星屑', '我跟嘉然小姐分手了

第一天 她没有起床。把自己用被子捂的严严实实的，A-SOUL所有人都不敢去安慰她。她一天都没有吃饭，连刷牙洗脸都没有。晚上睡觉的时候我听到她在被子里抽泣。

第二天 今天她吃饭了。是乃琳同学强制性的让她吃的。她的眼眶红红的，我总说她是个爱哭鬼，她每次都噘着小嘴说她不是。

第三天 今天她穿的很妖艳，走进一家酒吧。喝了好多酒，用一种很诱惑的眼光环视全场。好多人上来搭腔 “小姐 你好漂亮啊” 她喝了很多。当一个年纪可以做她爸爸的男人对她说 “小姐，我送你回家吧” 的时候，她把手中的酒全泼在他的脸上。那个该死的老头扬起他的手掌就要打下去的时候，晚晚来了，救了她。这一切我都知道，我就在酒吧的一个角落里看着。

第四天 今天她早早就起床了，忙忙碌碌一上午 然后把自己关在浴室里好久。当舍友们踹门进去的时候都惊呼到：好干净啊！

第五天 她开始学习了。其实她原来学习很好，我们开始后受我影响她的成绩也退步了。这也好，转移一下注意力，恢复的也快。

三个月后 她做了学生会主席。越来越能干，也开朗了不少，马上她就要考研了。

一年后 在她身边的人很多，比我优秀的也很多，可她根本没在意过。不过她和晚晚很好，校园里传她们的关系很暧昧，她只是把她当朋友，可是流言是挡不住的。

三年后 她要结婚了，新郎是晚晚。她在写结婚请贴。一张、两张、三张……写到第十二张的时候她哭了，趴在桌上眼泪完全抑制不住。我上前一看，所有的喜贴新郎写的都是我的名字。我也很想哭，可是鬼魂是不能哭的，我没有眼泪。

三年前 我横穿马路，遇上车祸，手里提着要给她庆祝生日的草莓蛋糕。', 2292),
        (4772703975, 1, 539048383117659926, 657857, 716267182, 1624348722, '太也君', '今天我又要搬家了，打开床板准备看看还有什么东西时，发现了一直压在床底的人形立牌。

我一眼就认出这是年轻时的我疯狂追逐的虚拟偶像，嘉然。

不过经过时代数次变迁，虚拟偶像行业已经卷了又卷，曾经我非常痴迷的3D偶像也只是风靡一时，已经成为了过去的潮流，取而代之的是戴上头盔就可以进入的虚拟世界。

我望着这个三次元世界的塑料立牌深深的发了呆，原来还有这样的一段时光呢，当时每天都刷新动态，每周都期待着各种直播节目，在评论区天天翻看小作文的....
这样的时光好像距离我非常遥远了，现在每个人都是自己的“虚拟偶像”，大家只要佩戴上头盔，都能潜行于虚拟世界之中。

我怎么也回想不起，当时是什么情况下购买的这个立牌，因为这样的东西现在都可以称之为古董了。

那么嘉然究竟在我的人生中是怎样的一个存在呢？当时那份狂热的爱，究竟是因为什么？

现在的我已经无需忙碌于三次元世界的工作，只要在虚拟世界中打怪，就可以获得三次元世界通用的赏金。
现在的我，无论如何也回忆不起来，那时的我究竟为什么这么狂热的爱上了嘉然。

将立牌随便的装进了包里，我开始收拾我的书架。在书架上我又发现了另外一样东西，这是当时去a-soul演唱会与亲友们拍的合照。

现在的他们也经常会与我在虚拟世界里一起刷装备赚钱打怪，是因为a-soul，我们才于现实生活中结识在了一起。

此时我才突然醒悟过来，原来a-soul，嘉然的存在，并非毫无意义，正是因为爱上了他们，认识了他们，才有了我们现在的生活。

于是我慌慌张张的又将立牌从书包里掏了出来，看着这个水灵灵的大眼睛不由得发了呆。
原来那段年轻时候对嘉然的追逐，并非是毫无意义的存在。

如果现在能够在虚拟世界中与你相遇，嘉然小姐，我想跟你说一句：

一定要好好吃饭，注意身体，每天都要开开心心的捏。[嘉然_笔芯]

————————————————————————
[嘉然_笔芯][嘉然_笔芯][嘉然_笔芯][嘉然_笔芯]
原创小作文[嘉然_biu][嘉然_biu][嘉然_biu]
喜欢就ddgz[嘉然_一眼真][嘉然_一眼真][嘉然_一眼真]', 2287),
        (3816420906, 1, 468588954998357547, 33394511, 713171320, 1607940551, '惠灵顿舒芙蕾', '“来自资本的傀儡妄图破坏我们纯洁的v圈”

“不可明说的饭圈怪物也想在虚拟主播市场分一杯羹。”

“卑鄙无耻的套皮练习生登陆哔哩哔哩。”

“嘉然发布了自己的3D模型。”

“来自A-Soul虚拟偶像嘉然近日公布了自己的出道视频以及直播抽奖计划。”

“至高无上圣洁美丽的女神嘉然小姐于今日为自己忠实的嘉人们带来无与伦比的精彩演出”', 2239),
        (4102653826, 1, 490113484251885246, 416231700, 799153432, 1613027089, '阿米诺斯阿西吧', '给看热闹的路人老哥简单说一下，粉丝在评论区说怪话，是为了让你专注up本人而不要被粉丝群体的风向所影响。
你觉得up作品好看就好了，她要是不好看，你就喷她或者默默走开。这样才是正确的观看习惯，这样的up才会是至上的服务型up，才会进步，带来更多好作品。
不然粉丝搞小团体，搞粉头，搞饭圈，up就会不思进取，做些垃圾作品也有人捧臭脚，质量就会下降，无数例子表明了搞饭圈全肯定民的氛围是注定的悲剧。
所以路人别管这些粉丝，他们代表不了你，你也别在意他们，你们只是碰巧一起看这个up的作品，或者碰巧有点喜欢这个up而已。你觉得好看就关注这个up就行了，那些说怪话的人就别管了。当然，进来都进来了，三连还是要交一下的[tv_发怒]', 2229),
        (4698191011, 1, 533877079285403014, 14752946, 761087576, 1623230322, '单一感情', '刚刚在课上玩原神 ，被旁边女同学看见了，她叫我原P，我的心突然一紧，急忙解释不是这样的，为了证明我不是原P，当着她的面我打开了王者荣耀 ，我认为女生也会喜欢玩王者荣耀，只要找到共同点她就不会鄙视我了，可她却不屑的叫我农P，我内心满是茫然与羞耻，只能默默地看着主屏幕发呆，那位女同学看着我的二次元壁纸，对我说：“还是个二次元，那可真叫人恶心的”听到这我怒不可遏，直接点开了ASOUL，她哭了，因为她知道她没法黑我了，全班同学都看着我，他们都为我感到骄傲。', 2224),
        (4462697811, 17, 517266422117595254, 20920756, 517266422117595254, 1619273923, 'WaitCarol', '第一天，工具人被车了，我没说话，因为工具人确实猪鼻。
第二天，有些自以为是的人来指导被踏踏开了，我没说话，因为A—soul的大家都是拒绝指导主播及企划的。   
第三天，小罗被KTV了，我没说话，因为小罗的台本确实不行。  
第四天，A—soul好起来了😅', 2207),
        (4641503763, 1, 530267515748781259, 44205080, 333278881, 1622301179, '芝麻凛今天吃什么', '抛开今天的台本质量不谈，只看结尾的话确实有一种名为《枝江》的番剧第一季结局的感觉，在第一季里有出道前的恶意，有出道后的各种困难险阻，有成员的告假离别，有直播中的欢笑和真情实感，如果说第一季在五一线下活动时和粉丝相互回应，承诺粉丝未来更大舞台见面是第一季高潮，那么今晚最后的zqsg“后悔”环节和一首遇见也为第一季画上了句点。
而接下来的第二季有乐的回归，有各个成员的生日，有每一位成员的五十万纪念回，有然然说过每次都要一起的圣诞夜，有三首还未发表的团曲和四首单曲，还有更多更大更好的舞台。
虽然说未来有一天，《枝江》必然会完结，但我希望在连载期间足够精彩，这份精彩可以在以后人生的任何阶段回忆起来都不会后悔，无论是对粉丝还是对五位姑娘[给心心]', 2204),
        (4708316507, 1, 534947698667309709, 244890458, 888529362, 1623391057, '六便士xyxy', '大家还记得吗？为什么云烟成雨这首歌做开头曲？
珈乐3.17的直播那时候问了咱们，如果有一首歌她唱10遍20遍大家都不会厌倦，会是哪首歌呢？后来弹幕的大家选了云烟成雨。大家过了这么久可能已经忘记了，也可能当时是大家随口说说的，不管怎么样，请假一个半月也好，德不配位也罢，我相信珈乐对皇珈骑士们的喜欢永远是真的。皇珈骑士们要自信一些，你们平时可以被调侃成小丑，但是今天你们绝对是守卫你们最爱的高跟鞋公主最闪耀的骑士。 原偷 再偷不究[给心心]', 2203),
        (4572221198, 17, 525221354376732253, 3243511, 525221354376732253, 1621126477, 'Vonaaaaaa', '喝了洗衣液怎么办
一般现在市面上的洗衣液，大多是含有表面活性物质、碱性物质，对人体的伤害比较小，喝了少量的洗衣液，通常可以对患者进行催吐，催吐之后观察患者的症状，让患者多饮温开水和牛奶保护胃黏膜。如果患者的状态比较稳定，没有出现其他症状，可以进行观察，暂时不必去医院。
如果患者出现不适症状，则应当尽快去医院就诊。但是如果患者一次喝了大量洗衣液，除了催吐之外，要尽快送医院进行洗胃治疗，防止洗衣液大量吸收，再根据患者是否出现胃黏膜受损、头昏、呕吐等其他症状，进行对症处理，通常可以进行胃黏膜的保护和补充体液治疗。', 2199),
        (4160131641, 1, 493858717202916910, 53388930, 671808226, 1613888621, '百鬼绫绫', '直播结束，嘉然脱掉了沾满汗水的动捕服
一想到自己已经是个成人女性，却要伪装成小萝莉给一群大老爷们卖萌，她的脸上就充满了苦笑。
打开屁站，一如既往，私信99+
呵，这群人，真的是入魔了。
嘉然摇摇头，眼神中闪过一丝嫌弃
打开私信，除了大半梗小鬼之外，也就剩疯狂示爱的发情mmr了
看了几条。
反胃。
“你帮我RP吧。”
她把手机丢向了一旁的运营。
累了，这种生活一点都不像带明星。
“好！等下叔叔帮你引波大的！”
运营大叔拍了拍自己结实的肌肉。
他确实很壮，抬起手臂，依稀能瞧见腋毛。
“随你便。”
嘉然冷漠的离开。
离开直播间，还要去挤地铁。
一瞬间，她感觉自己普通到了极点。
想到明天还得给这群死宅直播，那种窒息般的痛苦一下子就侵占了整个身躯。
该死！该死！！这个月的经期多半又要失调！
不过运营大叔很高兴。
私信里，对着MMR一通示爱之后。
他将目光，瞄向了新月岚的头像。
“这次！我要引波大的！”
运营大叔无比自信。
一瞬间，他感觉自己非凡到了极点。', 2194),
        (4741341553, 1, 536853375650954886, 1687641, 588670558, 1623869382, '小萨小萨', '不是，你们剪辑不是新招的我是不信的！
乐的这个视频都不能算直播切片了，已经是一个做的非常好的个人mv了。换了字幕还加了无数片段进去，最后的5人声音和出镜真的给你玩出花了。
实属是把一小块生肉做成了高端火腿，还用了大量精美素材摆了个盘！', 2190),
        (4829286050, 1, 542758397337668839, 10004054, 758966651, 1625209204, '时零之刻', '刚才和同学出去吃牛肉火锅，看着刚切好的鲜美牛肉，我却没什么胃口。同学都在大快朵颐，我默默放下了筷子。
我想到了贝拉，她说她只能吃牛肉。明明是那么美好的一个女孩，却要被伤痛折磨，甚至还有过敏，连美食都无法随心所欲地享受。
我想成为一头牛，经历五百天的风吹 ，五百天的日晒，五百天的雨打，最后化为一盘美味的牛肉。贝拉吃了我，这样，她就有力气继续跳她最爱的舞蹈了。哪怕我再也看不到她跳舞的样子。', 2182),
        (4547825457, 1, 523435773261865137, 89634542, 888004034, 1620710480, '马德斯鸠', '我又想到了12月12号首播的时候，弹幕没什么路人，9成是吧友，舰长也才几十个，当时没人能想到Asoul会发展的这么快。彼时鼠人们像是在黑暗中找到了宝物一样欣喜若狂，为之奔走呼号；现在宝物终于发光了，闪耀在天和水之间，所有人都认识到了她的美，奉若神灵，可畏光的我只敢远远看着。那光芒不属于我，但我也曾轻轻抚过。
嘉然小姐，希望你永远开心。', 2178),
        (4743906070, 17, 537217228100133976, 696699115, 537217228100133976, 1623920940, '希尔要做然然的宝', '知道为什么反对粉头吗？
希望大家多去了解下战斗吧歌姬的应援会制度，以及在holo，p家时代的字幕组粉头文化
应援会属于是完全照搬日本偶像的应援制度，在一场直播，打多少钱是一个方面，包括视频播放，转发，投币都是有要求的，而这些，就涉及到买相关的问题了，这个部分，就是前段时间，央视宣传的反饭圈问题
至于字幕组粉头文化，作为一个看过的人，我有权说话，在字幕组粉头文化里面，说坏话是会被寻血猎犬线上线下轰炸的，哪怕你夸人家，也不能说怪话，必须按照那些打钱上手余裕的那帮人学习说话，这就成为了一种评论特点：牌子等级高，跟随时间久的人，永远能够占据前排，永远能够届到中之人。你的一切说话和行为，永远会排在这帮人后面。评论区最后就是死气沉沉的套话，一切的真心告白和臊皮打俏，成为了禁止之物。
为什么我们这么反对粉头，因为对于你们新人，你们有机会届到主播，有机会感受到抢前排，有机会避免看粉丝牌说话，看整体的氛围说话。你们不需要看别人脸色说话！
这就是我们为什么要保护巴比塔，因为大家在巴比塔下是公平的，在应援会和字幕组下，你们企划不平等的！所有的一线消息，你们必须通过他们得知，你们甚至还要进入她们的小团体，忍受他们对你最喜欢的人黑皮，摸黑，恶意p图。
为什么要阳光公开，为什么要杀mmr，就是这个原因！大部分萌萌人随波逐流，甚至保护自己喜欢的人都不敢保护！', 2175),
        (4743948656, 1, 537228175973928338, 173594003, 461212096, 1623921593, '冰镇芥末', '当一个魂和asoul的成员打开游戏:
队友:服了，你真是屁用没有
嘉心糖:还真是
队友:这么能送，对面是你爹吗？
顶碗人:还真是
队友:你是不是有啥大病？
奶麒麟:还真是
队友:你像个小丑
皇家骑士:还真是
队友:你适合去打连连看
嘉然:还真是
队友:你可真是个大聪明
贝拉:还真是
队友:想抱队友的大腿？
乃琳:还真是
队友:这就挂机了？
珈乐:还真是
队友:你...
晚晚:你懂不懂asoul gamer的含金量啊
为什么没有贝极星？因为高雅的贝极星都是带飞队友捏[给心心][给心心][给心心]', 2172),
        (4793822070, 1, 540470159027491068, 275325944, 803836611, 1624676841, '一派_胡言', '然然小天使
                 ↗\\                    / ↖
            ↗    ↗ ↖          ↗ ↖  ↖
         /   /  ↗↗   [大航海嘉然_草莓]↖↖  \\   \\
        /↙/↙/↙                    ↘\\↘\\↘\\
        /↙ /↙                            ↘\\ ↘\\
         /↙                                      ↘\\
         /                                              \\', 2161),
        (4878615268, 1, 545665394418014693, 350403712, 631535229, 1625886360, '就不让你苟3', '乃琳！
你的声音和姐姐一模一样，原来姐姐没有去天堂，而是在一个叫枝江的地方当偶像！乃琳姐姐你要保护好自己的嗓子，希望能陪你，到鸟巢！
                                                         ——一个魂留

🐭😭🐭😭🐭😭🐭😭🐭😭🐭😭这tm是个啥啊', 2157),
        (4666463661, 17, 532087636997657523, 8939524, 532087636997657523, 1622725688, 'RealKlo', '发不发都要冲你，这工作态度和工作效率就是实打实的失职，如果运营一直都是这样拖累五个女孩子，Asoul走不到她们想要的终点。

就算是初学AEorPR的新手切片也能在半小时之内完成，别拿你那产能忽悠人。

只说不做，上一次QA珈乐切片的问题你们丝毫没改善。其他问题也是一拖再拖等着粉丝忘。

QA质量差，你们现在的QA没有其他运营的衬托就是一滩烂泥，有价值的问题没有几个，有些对象的问题更是少得可怜，天天就拿那些一眼废的Q来水

sq内容恶心人，哪家女团偶像会去搞抖胸这种内容？会去在夜谈放置rsq话题？就这还想破圈？路人看到都觉得低俗吧，你不把她们的形象当回事粉丝还在意。

专业性差，设备都半年了没个底，镜头反应迟钝，没有提前布置的运镜方案，问卷问题效率低。

台本质量时好时坏，就硬尬聊一两个小时你觉得你的竞争力在哪？团员都编不下去了，你们的工作成果能不能有点辅助作用。

借@唯物主义也要小资哦 的观点，真该给你们设置一个周一周二的直播进行工作汇报，天天躲在女孩子身后无法无天了真是。

有你们这些运营Asoul不会指数上升，还会赶跑最初的粉丝，你们运营才是现阶段Asoul的毒瘤，不想干别干换人吃这口饭。', 2147),
        (4490793959, 1, 519364633895064575, 170903960, 715292002, 1619778121, '蚌埠居委会', '什么叫我竟然饭起来了，我不是饭圈我是啥，啊？
居然饭起来了是什么意思，我肯定饭啊。
以后每天都来刷播放量，一个月28天，每天都有人同时在看，一个魂们。
今天先刷到凌晨一二点，该买泡面的都买一下吧，铁烂不了。[给心心][给心心][给心心]', 2140),
        (4479632784, 1, 518580183892095739, 27339157, 247778081, 1619582536, '力反馈手套Official', '我其实一点也不喜欢嘉然小姐。

因为嘉然小姐就像光一样，闪耀，刺眼，我讨厌光。

因为讨厌光，所以我总是躲在阴冷潮湿的下水道里，这样就不会被令人厌恶的光芒灼伤眼睛。

只有夜间，我才会从阴暗潮湿的下水道里走出来，夜晚是宁静且安逸的，令我感到舒适。

我漫无目的的走在夜间的小路上，路旁的路灯正散发着微弱的光，有几只蛾子正不断的向着光源扑去。

“真傻。”我这样想，明明光只能带来危险，为什么要浪费宝贵的生命去追逐光芒呢？

看着飞蛾不断的扑向路灯，我不知为何想起了我的那些同伴。

我想起了几天前，有一些从外面回来的家伙，他们兴奋的告诉我外面新开了一家剧场，里面有一个叫嘉然的人，还推荐我一起去看看。

他们的眼睛里闪烁着亮晶晶的光，我很讨厌，于是便拒绝了。之后他们也来找过我几次，我也推辞了。

后来我便没怎么见过他们了，听说为了拉人来看，他们有的想变成猫狗，有的沿街贴海报叫卖，有的把过冬用的黄豆当礼物，还有的把心献给猫。

“真是些蠢货。”我这样想着，他们不就和这些扑火的蛾子一样愚蠢了吗，明明之前一起路过的时候，他们还总是会嘲讽这些家伙。

“十分。”不知从哪来的带着些哭腔声音打断了将我从原先的思绪中拉了出来。

是旁边的剧场里传来的，不知不觉间我走到了这么远的地方还没有发觉。

我抬头望了望，牌匾上写着五个晦涩难懂的的字母，好像之前同伴们说过，他们去的那个剧场名字就是五个字母，有些见多识广的说，那叫什么啊骚。

我迟疑了一会，但还是走了进去，单纯只是想知道为什么声音带着哭腔，凑热闹，找乐子总是我最喜欢的事情。

......

“大家要好好吃饭哦。”天籁般的声音在我耳边响起。

哦，原来我并不讨厌光啊，只是一直都知道，自己配不上光罢了。', 2133),
        (4669272238, 1, 532336221108373654, 8247516, 503446165, 1622783243, '七海Seven7', '我真的装团粉装不下去了，我明明就只想看珈乐的直播但却要强迫自己看别的成员。我真的想珈乐想的要发疯了，看别的成员我一点也看不下去脑子里全是珈乐。
珈乐你一周直播七天好不好我没有你真的不知道怎么办，珈乐你每天直播12个小时吧这样我每天一睁眼就有珈乐的直播看了不用忍受等直播的煎熬😭。
然然你带我走吧😭😭😭', 2106),
        (4772517903, 11, 539010780672508914, 85945827, 140774231, 1624345777, 'フィークラウゼル', '反小团体不是你们战狂的保护盾。冲只是网暴好听点的叫法而已，本质做的和拉踩没什么区别。别天天惦记着什么ttk了，要是真想反小团体反粉头就多去转发那些科普，让大家知道为什么反小团体，而不是打着反小团体的头号去私信去团建，这样搞有路人缘就怪了。还有不用查我成分了，我听都没听过那个什么萌。', 2097),
        (4739931779, 17, 536926033611178883, 1359202, 536926033611178883, 1623851235, '枝江计算机系研究生', '2021年6月16日，在向晚大魔王联动第五人格直播中。抽卡十连20次，金色出货0次（游戏出率很高，属于我爹的问题）。面对人机与路人，向晚大魔王使出全身解数并大获全胜，总计胜3局（其中人机局1次，父子局1次），最终光荣下播。距今已经过去1449.442秒。望周知', 2097),
        (4589141376, 1, 526101449014369178, 46380035, 803161738, 1621420286, '熬夜等死吗', '我是一个没啥文化的人，
整不了土味情话，编不出伤感文学，
我不混贴吧，不懂梗，
不懂mmr、rp、入脑、溜大了
之类的词是什么意思，
我看V时间也不长，不知道其他V是什么样，
不知道她们如何与观众互动，
我只知道，
台前的然然，元气又可爱，
出糗了会脸红，说错话了会试图萌混过关，
她认真又热忱，
宅舞连跳，回应sc，
即便是直播间弹幕乌烟瘴气的时候，
也总是笑着想把最好的一面展现给大家，
想我们多开心一点，
即便是流着泪，也背身过去把眼泪擦擦，
转头对大家说:要好好吃饭，
每天都要开开心心的。
台后脱下这层皮囊，
她会用可爱的贴纸和纸胶带做手账，
记下开心的事，
她会逛街看到可爱的东西，
喜欢却舍不得买，
她也会赖床，也会撒娇，
会哭、会笑、会感动、会伤心，
她与我们都一样，只是一个温柔、善良、刻苦、坚强的小姑娘，
她又和我们都不一样，
然然说贝拉是宝藏女孩，说乃琳是宝藏女孩，说晚晚、珈乐都是宝藏女孩，
唯独没有说自己…
也许是自谦，也许是她真的认为自己还不够好，但对于我来说，你就是啊！然然…
不光是然然，
珈乐军训，贝拉有腰伤依然高强度练舞，
乃琳歌舞一样不落下，还要努力当好mc，
晚晚晕3d还是播游戏给我们看，入团才开始练吉他，想有一技之长展示给大家，
她们是偶像啊，不是流量明星，
她们没有教唆粉丝攻击别人，
她们打游戏也不开挂，
她们没有做肆意伤害别人的事啊！
她们只是在用真心换真心呀！
而我们呢？
刷烂梗，和稀泥，
挺大的老爷们了，还做着“往女同学书包里放塑料蛇”这样幼稚的事，以此为傲，
我们是不是忘记了初衷，
是不是忘记了将心比心，
是不是忘记了，对女孩子要爱护要温柔…
所以我对自己说，
人生苦短，相遇实属不易，
若我力所能力，
定会全力、热烈、不留遗憾的去爱，
我恨我是嘉心糖，批用没有批话一堆，
我又庆幸我是嘉心糖，
待到台上光芒四射，台下座无虚席之时，
我能问心无愧的说一句:

我一直，都是嘉心糖捏[给心心]', 2094),
        (4766130456, 17, 538630139201458941, 8590617, 538630139201458941, 1624248425, '嘉然今天吃洋芋', '永久装扮要45块钱，够我学校食堂两天饭钱了😥想一想我为A-SOUL的付出也只有在网易云买了她们两首单价2元的歌曲。
也不是不想买，多少次想发30元的sc，想发的话打了删删了打，终究一条没发出去；晚晚生日会看着激增的舰长也曾激动地点进上舰页面，考虑再三还是放弃；然然的装扮我也点了预约，真的好想要然然可爱的表情包，到点开售了却再没点进去过。
我还是个穷学生，大伙双向奔赴的时候别落下我，等等我😭😭😭', 2091),
        (4270688344, 17, 502394981891279100, 524543, 502394981891279100, 1615812163, '银白的序曲', '“你看V魔怔了，真恶心。”
　　看着同学发给你的消息，你陷入了沉思。
　　仔细想一想，你觉得自己确实魔怔了，即使被鄙夷想要向熟人安利嘉然小姐。
　　思考再三过后，你决定回到现实，放弃入脑。
　　今晚有嘉然小姐的直播，你狠下心，没有点进去，而是倒头就睡。
　　第二天，你起得很早。
　　因为自从你开始看嘉然小姐后，就养成了早睡早起的习惯，再也没有赖床过。
　　你离开了狭小的出租屋，来到了公司，投入了工作中。
　　工作很累，你感觉有些疲惫。
　　你想起了嘉然小姐出道视频的不堪评论，以及她的笑容，烦闷减轻了不少。
　　最近组长夸奖你工作很努力，别人不知道为何一向懒惰的你，在几个星期前开始一反常态地勤奋。
　　只有你自己知道理由。
　　撑过了加班的时间，你回到了出租屋，打开了外卖软件，却发现会员已经断了，你舍不得那些钱，所以决定自己买菜做饭。
　　实际上，你看嘉然小姐后就开始第一次尝试着做饭，没有点过外卖了。
　　在超市你看到自己一向很喜欢的薯片在打折，愣了一下，没有买。
　　因为你在看嘉然小姐后，就再也没有暴饮暴食过，甚至连零食都戒掉。
　　回家把饭做好，你安静地吃完了。
　　看着电脑，你发现游戏已经很久没更新了。
　　因为你在看嘉然小姐后，也把一直沉迷到通宵的游戏给戒掉了。
　　最终，你还是打开昨天晚上的录播，看到了嘉然小姐热情地打招呼。
　　“嘉心糖们，晚上好呀~！”嘉然小姐元气地打招呼。
　　你发自内心地笑了起来。
　　“晚上好！”你说。
　　你忽然意识到一件事，她从来没有在你现实里出现过，却已经将你糟糕的生活改变。
　　……
　　看完录播后，你打开了贴吧，看到了熟悉的嘉心糖在用表情包引流，有不明真相的路人在骂饭圈贵物。
　　你无视了那些辱骂声，熟练地在下面RP，回复道：
　　“这是虚拟主播？好可爱呀，她的名字是什么？”', 2089),
        (4876329999, 11, 545482536183662201, 6078518, 150399422, 1625843682, 'Cy3_', '“就是，大家也知道我之前是在芭蕾舞团里的。然后我的梦想一直都是成为一个非常优秀的，专业的芭蕾舞演员。然后呢，我就因为就是，意外，受伤了，就被迫退出了那个职业的，啊，那个队伍。然后那个时候我躺了两个多月，就，完全不能动弹。当时我就觉得，啊要不就，真的，感觉在这个世界上存在的意义就没有了。你知道那种感觉吗。
后来的话，就是考了播音嘛，但我还是觉得自己割舍不下这个舞台，就是，所以我现在又回来啦，我感觉非常快乐。
就算天塌下来了不还有我嘛，我可是队长！
”
我是贝极星真的是太好了。', 2086),
        (4548495827, 17, 523481102354313288, 2954284, 523481102354313288, 1620721484, '破晓黎明之时', '因为空气中的相对湿度大于80%了捏，这时候汗液蒸发慢，如果高温还伴随高湿，那然然要小心中暑捏[给心心][给心心]长江中下游马上就要入梅了捏，然然要告诉晚晚少往外面跑哦，告诉珈乐棉麻衣服不要晾在屋里了捏，最好用烘干机烘干，南方不像北方会一晚上就晾干，晾在外面太久小心衣物发霉哦[给心心]', 2085),
        (4785858144, 11, 539893417935240835, 2059231, 141267161, 1624545064, '沙漏丶爱', '说真的，嘉然那天跨年全团直播放这个画出来本来想拉近粉丝好感的，结果估计她被弹幕搞得有点心寒
那天直播时她提到这画是她熬夜画完的，画了蛮久，说要再给画加一点东西，弹幕这时候已经开始车鼠鼠了，她先把阿草的图层显示了，然后开始卖关子要再加点什么，弹幕刷鼠鼠越来越严重，磨叽了一会儿她说你们不觉得怀里少了点什么吗，就是给你们留的位置呀。突然蛮开心的把怀里那个抱枕图层显示了，不知道究竟是个啥生物的抱枕，弹幕又刷这是兔子不是鼠鼠，她笑容明显凝固住了，开始低头念台本，加了两颗小心心后又抬头看了两眼弹幕，弹幕一直在车兔子跟鼠鼠，她就低着头说这就是个抱枕，然后说自己要再往上加点字，要是还一直刷小兔子就不写了。弹幕还是一直刷能不能画个鼠鼠，嘉然又低头说这个不好看吗我还特地用了灰蓝色，可惜都暗示到这步了很多人还是没领情越刷越狠，嘉然没办法了干脆直接在上面写字“嘉心糖”，结果还是有人一直刷鼠鼠，我记得嘉然当时一边死盯着弹幕一边无意识的哼着背景BGM，我第一次见她一直看弹幕看那么长时间，后来我不记得她是怎么收场换人的，只记得在之后全团活动阶段她比往常缄默不少。
当时我还没意识到她这个态度是怎么回事，她明明抗压很强的，事后越琢磨越回过味儿来，这副画是她出道以来第一次挤出自己大量休息时间熬夜完成的，是向粉丝表达喜爱的画，是第一次她尝试用工作外的付出去届到粉丝，类比一下这就像粉丝做了很久才做出来的高质量二创希望届到主播，结果没有收获到幻想中的鼓励和赞美，反而只有质疑与指责。你的心意没有被所喜爱的人届到远比不相识的陌生人对你污言秽语更令人破防，我在事后悔恨了很久因为当时我也跟风刷了两句鼠鼠，现在只希望嘉然不会受这件事过度影响，我还想看到更多嘉然为我们画的画，下次我一定化身mmr去竭尽辞藻赞美她。
转自嘉然小天使在然然元旦节动态的评论', 2081),
        (4876391106, 11, 545484958547346411, 30479335, 150402166, 1625844076, '一颗嘉心糖呀', '能不能对乃0多点肯定？她没在努力进步吗？“混 摆烂 偷懒”刷得开心吗？刷得时候是不是觉得自己很幽默啊？你们自己平时的努力被忽视 别人说你摆烂什么感受  不说感同身受 起码也有所触动吧？乃0也是小女生 她也希望得到别人的肯定 特别是粉丝的肯定  那为什么不多夸夸她？', 2079),
        (4716818931, 17, 535456033810034443, 12146707, 535456033810034443, 1623510053, '休伯利安舰长大人', '设备这块已经不想再说了，晚晚生日会这种重要直播能一晚上出现至少五次技术问题，弹钢琴那段左声道失声半分钟，珈乐面部动捕出问题，最后晚晚的乐队合唱模型卡住变形，等等这些问题屡屡出现，直接导致了今天珈乐只能说句话就走，晚晚提前下播，我只想说技术团队在直播前到底有没有测试过？我能理解突发情况和设备问题，但这并不是迟迟不去解决的理由啊，这次晚晚生日设备崩了，下次呢？再等到其他人生日崩？还是要憋到鸟巢崩个大的？我相信团队有能力解决好问题，但时间呢？一拖再拖，拖到什么时候？', 2078),
        (4692254837, 1, 533877079285403014, 13279757, 761087576, 1623142618, '民法杀我', '有人把嘉然看成终点，有人把嘉然看成起点，有人把嘉然看成过程。

对此，你有怎样的体验与思考？写一篇文章，谈谈自己的看法。

【注意】①角度自选，立意自定，题目自拟。②明确文体，不得写成诗歌。③不得少于800字。④不许抄袭、套作。', 2077),
        (4496229755, 1, 521576254291814719, 350249531, 460317579, 1619862503, '010今天创什么', '放眼整个V圈，谁的粉丝的二创能达到一个魂们的水准？有整活，有发病，有百合手书，有混剪，还有最为人称道的，原创曲。特别是近段时间，好像是为了证明自己似的，珈乐不在的时间，皇珈骑士们剑指格莱美，今天又发现信佬这位宝藏，我只想说，鼠鼠们要自信啊，线上自嘲下水道就罢了，现实里一定要抬起头面对生活！我也挺惭愧的，只会吉他和翻唱，没法和各位一起享受作曲应援的快乐捏[给心心]米娜桑要开心，要按时吃饭，要好好睡觉鸭~我也祝我自己冲刺南大成功啦，大家都要加油捏[给心心]', 2074),
        (4702472313, 1, 534550135016516679, 407702369, 631025167, 1623299554, '天才呆霸天', '刚刚在课上玩原神 ，被旁边女同学看见了，她叫我原P，我的心突然一紧，急忙解释不是这样的，为了证明我不是原P，当着她的面我打开了王者荣耀 ，我认为女生也会喜欢玩王者荣耀，只要找到共同点她就不会鄙视我了，可她却不屑的叫我农P，我内心满是茫然与羞耻，只能默默地看着主屏幕发呆，那位女同学看着我的二次元壁纸，对我说：“还是个二次元，那可真叫人恶心的”听到这我怒不可遏，直接点开了嘉然今天吃什么，她哭了，因为她知道她没法黑我了，全班同学都看着我，他们都为我感到骄傲。', 2061),
        (4696406794, 17, 533990865853845019, 4816622, 533990865853845019, 1623206595, '鸩毒绝烈', '前排QA
Q：评论区为何如此？
A：啥√运营导致的悲剧。

Q：大家的诉求是什么？
A：对此事进行正式的道歉并且保证以后不再进行，将此事的策划者进行处理，而不仅限于取消此次活动。

Q：评论区破防痛骂ch的人是什么成分
A：伤大心的真粉丝捏

Q：评论区辱骂中之人，并且开黄腔的人什么成分
A：煞笔捏

Q：评论区刷屏的人什么成分
A：鱼龙混杂，有好有坏捏

Q：发散思维的人什么成分
A：不好评判，如果蒙对了属于摩西，如果凭空想象凭空捏造也很难说捏，毕竟大家真的伤心，很难不这么想，总而言之理解但是不同意捏

Q：你所希望的结果是？
A：运营能正视问题解决问题，越早越好；如果必须车我想听四大名著，其次是痛骂运营，攻击中之人的，有人说他们一伙人，我的想法是，人身攻击对于没犯罪的人来说横竖不是正确行为，最好别干。

Q：你搞这有🎤用啊，你觉得运营会看吗？
A：我希望大伙能看完后好好思考，至于运营？
你什么时候死啊？', 2058),
        (4876581143, 11, 545479826054012710, 305528826, 150395908, 1625845616, 'jebou', '我是一名刚关注嘉然不久的嘉心糖。我不习惯于说怪话，也从来没有评论过，但是我今天好想说一些话。
我在很久前就发现有各种asoul的视频出现在我的b站首页，但我也没有特别关注，不过是偶尔点开几条视频找找乐子。
嘉然今天吃什么？嘉然是谁？我不知道，也没兴趣了解。
然而，有一天夜里，我正无聊地在被窝里刷着b站，却看到了这样一条视频：被小作文整破防的嘉然。我打趣地点开看了看，心里想着这又是什么样的整活。可是出乎我意料地，这不是整活，只是直播切片。切片中的小作文讲生活的艰辛倾入于作文中，讲述着无趣的生活，还有省着切的鸡胸肉，和对远在他乡的父母的牵挂。嘉然看完，啜泣了几下，叮嘱嘉心糖要好好吃饭，每天要开开心心的。
原来她是这样的嘉然，是圣嘉然啊。
我望着窗外挂在夜空中的明月，不禁感叹人生。但这都是假感叹，我不过是一个高中生，不懂得步入社会的苦，没有经历过社会的毒打。但是我对嘉然的感叹是真的。她经历过被独轮车连环攻击，经历过高强度加班，但她对嘉心糖一直是包容的，真诚的。
原来这就是圣嘉然啊。
我退出去，在嘉然今天吃什么的主页按下了一个小小的粉色按钮，于是嘉然那50多万的粉丝又多了一位。
谢谢你，嘉然。', 2049),
        (4547926569, 1, 523435773261865137, 219650229, 888004034, 1620711961, '倒吊男丶伍丿无心', '传的挺快，我们苏联的兵营都传疯了。
先说一下，我下士，以前是个动员兵，但现在很少上战场，最多也就喊个脖子右拧。我有个好兄弟，我俩一起出兵营的。现在就在我隔壁基地。我俩也经常一起进碉堡。而他基地里有个优秀工兵，在碉堡里天天以一敌多，战绩一直是基地里第一，还特别喜欢asoul。听我朋友说嘉然照片他就买了几万张。而他基地里喜欢asoul的人很多，我朋友就黏住他，经常在我俩一起吃饭的时候邀请他。但我和我朋友一直都挺喜欢他的，他经常在我们面前谦虚他买了套嘉然写真集，要送给我俩之类的话，还喜欢夸赞asoul，经常在意我俩的感受就在夸赞我俩的英雄嘉然，他这人人品口碑都不错。他在他自己基地里口碑也很好，几乎没什么仇敌。
而前不久，嘉然发唱片时，他买嘉然唱片花了三万卢布，他满足了，还想买我们的份，他就去赚钱，被老板夸赞，然后他俩居然结交了，最后他赚够五万便返回碉堡去了。
说一下，苏联是临时征召的我们，每个星期六放半天假，每个月月底放2-3天假。
然后事情来了，他十月月底回家时，发现他父母都不在家，只有他妹在家，他就辅导他妹学习了，还让他妹好好学习。然后这个月月初回基地中午吃饭时他就和我们说他妹成绩肯定进步了，肯定听得懂他教她的知识，于是他就继续辅导他妹，他还讲了细节，当时我和我朋友都相信了。对了，他妹快高考了。
然后前天10点左右的样子，他父母可能知道他妹成绩考好了，就跑来基地，当场就向他跪下两只腿。他却还说着什么大恩不言谢。当时很多人录下来了，发到各基地兵营里，我们苏联所有动员兵都知道了这件事，虽然说现在指挥官把消息都传开了，我们指挥官还专门用半天时间告诉我们这件事要大力宣传之类的。
反正当时传到回收中心去了，后面发生了什么我也不知道。我现在只想劝你们早日入嘉然魔怔，一定要变成像他那样的人。', 2033),
        (4489782280, 1, 519364633895064575, 4200133, 715292002, 1619762956, '弑懓', '借用一下别人的解释
认真讲解就是这个虚拟主播团体背后资本是乐华，王一博就是这家公司的，当初这团体进场霹雳霹雳都在评论区骂，说真正的饭圈要来了，v吧泥哥各种成分都有，结果一出道小姑娘们心地善良看不懂弹幕评论区妖魔鬼怪还试图理解互动，加上主播超高质量3d优秀的节目效果让v吧人一瞬投降表示这就是我想要的虚拟主播，形成了粉丝的基本盘。但你要知道，基本盘是贴吧老哥组成的，老哥们四处引流把什么地方的人都给引过来了，引的最纯的就是动物园的人，所以这个评论区属于是网络文化聚集地，大伙都不会好好说话，用独特的网络文化表达自己的感情，你以为他们阴阳怪气，他们只是发情都发不会而已
在了解一定程度的网络文化的情况下，asoul成员的评论区可以说是全虚拟主播界最有乐趣的地方
觉得行的话，可以给小姐姐们点个关注吗
乃琳Queen
https://space.bilibili.com/672342685/
珈乐Carol
https://space.bilibili.com/351609538/
贝拉kira
https://space.bilibili.com/672353429/
嘉然今天吃什么
https://space.bilibili.com/672328094/
向晚大魔王
https://space.bilibili.com/672346917/', 2033),
        (4537916214, 1, 522704409054248707, 19150105, 460411298, 1620540011, '做拜见的红莲', '为然然写了一晚的诗捏[给心心][给心心]
                       心随然生  
                           --贺嘉然舞浪人琵琶
心似大漠风噌噌，忽闻琵琶弦铮铮。
拨风拂尘见佳人，红袖纷起舞纷飞。
俏扇半掩眉带笑，指尖轻捻足轻撂。
百花丛放黄沙遁，心随然生了无憎。', 2023),
        (4619736654, 1, 528675401442935303, 2857424, 845789930, 1621931558, '枝江熬糖工人', 'Γ————————————————|
|       拉姐我们一起睡                         |
|￣￣( ´🤤★｀)￣|                             |
|＼⌒⌒⌒⌒⌒⌒＼                           |
|\\　\\  ⌒⌒⌒⌒⌒⌒＼                     |
|   \\   ｜⌒⌒⌒⌒⌒⌒                     |
|　 ＼|＿＿＿＿＿＿|                      |
|                | /                          |
|       然然我们一起睡               |
|       |￣( ´🤤🎀｀)￣|             |
|       |＼⌒⌒⌒⌒⌒⌒＼          |
|       \\　\\  ⌒⌒⌒⌒⌒⌒＼      |
|         \\   ｜⌒⌒⌒⌒⌒⌒|       |
|　        ＼|＿＿＿＿＿＿|        |
|_______    __________________|
             | /
|￣￣( ´🤤｀)￣|
|＼⌒⌒⌒⌒⌒⌒＼
\\　\\  ⌒⌒⌒⌒⌒⌒＼
   \\   ｜⌒⌒⌒⌒⌒⌒
　 ＼|＿＿＿＿＿＿|', 2022),
        (4039767715, 1, 484157670283906617, 556733, 586304099, 1612184998, '账号已注销349', '我才关注的嘉然，通过翻找各评论区了解了情况，v8老哥虽然喜欢说怪话但是其实都是gachi，他们在v8用钓鱼嘲讽的方式宣传自己喜欢的v。看a-soul的人大多数都是当初抵制饭圈的人，但当发现a-soul不搞饭圈那一套而且实力也很强的时候他们就彻底gachi了，可能是放不下面子吧或许也是为了掩饰自己曾经有过偏见，就还是用原来yygq的风格来默默支持她们，也开始把握好了分寸。可以说是他们在维持着现在a-soul的热度，因为在b站其他人知道是饭圈公司一般都会望而却步。可以说a-soul的小姐姐们选了一个负起点，没有日v的国籍优势也没有其他v的引流和b站的推荐。我这几天把她们的视频和录播都看了一下，每次直播都会有进步也会想办法来整活，她们是真想通过自己的努力获得成功，我也相信她们会成功，只是希望她们以后不要忘记当初有一群喜欢yygq的v8鼠鼠。', 2022),
        (4873110028, 17, 545349113023263409, 28635805, 545349113023263409, 1625815494, '沒貓病丶', '我不想要补偿，今天是我生日，最大的愿望就是把感情传递给他们。设置了4点钟的闹钟，结果2点就起来了，一大早去赶高铁，不是为了别的，就是为了将自己所有的感情传递过去。
结果，场子没个喇叭，我坐后面，满耳朵都是v家的低音炮，她们说什么我们听不见，我们说什么，也不知道她们能不能听见。
总之，真的很失落，还是会一直支持下去的，希望以后asoul能有自己的舞台，加油！', 2019),
        (4773329618, 11, 539096843227609159, 337035331, 140818689, 1624356681, '拉胯晚晚', '嗯？😨
喔！泳装！卧槽😰
别！别！😭
晚晚！晚晚！！啊啊！！😱
不要穿这个衣服！😭😭
啊不要穿这么暴露的衣服啊啊啊啊——😫
啊啊啊啊不要啊爹！😱😱
别穿了😭别穿了😭😭
要穿就让我来穿吧🤤🤤
啊啊——呜↑呜呜↓↓这tm都是个啥呀😭😭。', 2011),
        (4484526053, 1, 518988506428287302, 112580242, 460329589, 1619671393, '水果宾治武士N', '引流小鬼魔怔了是吧？哪都刷嘉然？
真服了，嘉然到底是谁啊？
看嘉然前
💧 😄
 💧😄
　 😅
　😄💧
 😄　💧
😄　　💧
😄　　💧
 😄　💧
 😄💧
　 😅
　💧 😄
 💧　 😄
💧　　😄
💧　　 😄
 💧　 😄
　💧😄
     😅 
  😄  💧
看嘉然后
❤️　    🤗
   ❤️  🤗
　 [给心心]
　🤗❤️
 🤗　  ❤️
🤗　    ❤️
🤗　　 ❤️
 🤗　  ❤️
   🤗  ❤️
　  [给心心]
　❤️ 🤗
 ❤️　 🤗
❤️　　🤗
❤️　　 🤗
 ❤️　  🤗
　❤️🤗
     [给心心]
  🤗    ❤️
@嘉然今天吃什么
然然我好喜欢你啊
  🥰🥰🥰🥰', 2006),
        (4487754125, 11, 519152033012165138, 564988, 132066284, 1619713057, '洛庭提不起劲', '昨晚和朋友聊天的时候朋友问我：“你到底喜欢嘉然什么啊？”

“喜欢一个人不需要理由”
我很快敲完了键盘，刚要按下回车的时候突然愣住了。

真的不需要理由吗？

河里的时沙飞速倒流，站在岸边往里看去，几个月前的自己在名为迷失的波光中影影绰绰，他向我看来，眼里充满了羡慕和满足。

原来我变了好多。

是她的叮嘱让我重获了规律的作息，0点准时睡，7点准时起，还有再也没有拉下一顿的三餐。

是她的可爱让我捡起了记忆的碎片，回到那个春夏和秋冬，重温指尖上残留的感触。

是她的努力让我寻回尘封了六年的铅笔，当初是为了喜欢的人而开始，现在也是因为喜欢的人而重启。

是她的温柔和包容让我有勇气直面自己的心魔，不再逃避也不再畏惧，原来我，还有爱人与被爱的资格。

神爱世人，这是个谎言。
能爱人的不是神，从来都不是，只有人能爱人。

于是我删掉了刚才的那句不需要理由，敲了一行新的，按下了回车。

“我喜欢嘉然，因为是她让我变得更好。”', 2004),
        (4882080906, 11, 545809774032423879, 10004054, 150617528, 1625920324, '时零之刻', '把贝拉手幅从上海站拎到虹桥，从虹桥拎到洲际，从洲际拎到bw，从bw拎到BML，又从BML拎到发放点。贝拉能喜欢真是太好了。感谢设计手幅的组长和发放手幅的魂友。
当听说在你生日那天将登上那个又大又华丽的舞台，我是真心为你感到开心，因为，贝拉你就是为舞台而生的。只是可惜我没法在你生日那天去现场，所以就想着趁bw和BML为你应援一下。可惜昨天发生了种种，没能说出对你的生日祝福......
在返程的途中看了你们下午的直播，热烈的气氛感染了我，昨天消散的热情仿佛在渐渐地回升。尤其是在你读贝极星真情实感的小作文时，我的泪水就和我刚好经过的地名一样，彻底“蚌埠”住了，任由它在脸上肆意......
1299分钟的车程磨不掉对你的爱，2420公里的路程拉不开我们的距离，连续两次穿越长江是否离枝江更近了一步？
你一直都不擅长说情话，只会用歌舞传情。贝极星受你的影响，也不懂用何种方式表达心意。但，我敢保证，贝极星对你的爱绝不少于任何人。我们作为星星，也愿意燃尽自己，让自己的微光去点缀你的梦啊......

贝拉，生日快乐', 2002),
        (4488976552, 1, 519315031318476254, 11357484, 760329859, 1619751245, '都是晚问题', '“最最喜欢你，然然”
“什么程度?”
“像勃艮第发射出的核导弹一样。”
“核导弹?”然然再次扬起脸，“什么核导弹?”
“繁华的街道，你一个人走在路上,忽然一枚核导弹以20马赫的速度向你奔来，他的光芒映入你的视网膜，温度温暖你的心房，你秀丽的身躯变为气体，最后和他融为一体。接着，光芒、冲击波和辐射开始向四周扩散，他带你走向你熟悉与陌生的每个地方，阻碍你的所有障碍也会被他完全摆平。你说棒不棒?”
“太棒了。”
“我就这么喜欢你。”', 1996),
        (4706307414, 17, 534707919227005928, 1602585151, 534707919227005928, 1623345041, '然然的草莓蛋糕', '小然 我答了半天题终于可以来看你了 看见你在这很开心我也就满足了 以后记得偶尔也回来看看我们。 
不过这里评论区我都看不太懂，虽然大致可以看出来是喜欢你的意思，听说b站粉丝还会骂你，我觉得小然那么可爱，应该不会有人欺负小然吧，晚安小然，希望下次可以看到你的直播。', 1992),
        (4484506437, 1, 518988506428287302, 50026996, 460329589, 1619671081, '一直都是嘉心糖捏', '七月的夏季，透蓝的天空，云彩好似被太阳烧化了，也消失得无影无踪。
    “今年的夏天，怎么这么热呀。” 旁边的一位伊人，穿着粉红色的略显宽松的裙子，坐在椅子上，翘着自己的小脚丫，一边嘟嚷着嘴不满的说道。
     “喏，给你，才买的。”我从口袋里拿出一支冰淇淋，递给了她。
“午休的时候不吃饭么，空腹吃冰淇淋，也不怕坏肚子啊。”我望着她拿着我给的冰淇淋，拆开包装纸，并舔舐了一下盖子上面的奶油。
“哼，今天天气这么热，吃一支冰淇淋怎么了嘛，难道.......”她语音未落，便望向我。
      我看着她直至入迷，也没注意她话没说完，就跟她四目相对，我迅速别过脸去，不让她看到我的脸红。
    “你也想吃吗~”她带着挑逗的语气说着，然后从椅子上下来，走到我的面前。她把脸凑近了，我能感受到一丝丝沁人心田的香味，夹杂着呼吸的热气，以及那支香草味的冰淇淋的味道。
       “我...我才不想吃呢，你自己吃吧。”可能是因为教室里的天气闷热吧，我能感觉到我现在已经完全脸红了。
        “就知道你会害羞，害羞的你也很可爱哟~”嘉然笑盈盈的看着我，仿佛一种恶作剧得逞了的样子，拿着冰淇淋在我面前晃动。
                 ——————
       放学后，学生熙熙攘攘的走出校门口，伴着夕阳渐渐西沉，橘红色的光映红了一切。看着嘉然，我鼓足勇气，“嘉然，我喜欢......” “唔.......”   两片薄薄的唇，清凉，清泌。
  唇分，嘉然害羞似的转过身去。
“这就是我的答案。”
——————————————
滴.....滴.......滴........
"昏迷了一年的403床的病人苏醒过来了，快，快通知医生和护士过来。"
       我躺在床上，看着纯白色的天花板，只觉得自己做了一个梦，梦里发生了什么已然不记得了，可我却清楚的记得一个叫嘉然的人，离我很近，我仿佛能感受到嘴唇上的余温，可我知道，这都是假的，是梦，等我出院了，我要给在我所在的这个世界上，那么一个叫嘉然小姐的可人儿，引一波大的。', 1992),
        (4523533562, 17, 521664137909890639, 23729197, 521664137909890639, 1620298037, '天堂制造i', '哈哈哈哈，太高兴了！！
不好意思，有点激动，我是脑神经外科的学生，这几天因为毕设的问题焦头烂额，然后听我同学说这里有很多样本可以做材料，我研究了一下 还真是，谢谢大家，我的毕业有着落了！谢谢大火！[给心心][给心心][给心心]', 1984),
        (4738285253, 1, 536853375650954886, 32214708, 588670558, 1623834410, '晚向向就', '我就问你一次直播能不能切20个视频？
我就问你一次直播能不能切20个视频？
我就问你一次直播能不能切20个视频？
我就问你一次直播能不能切20个视频？
我就问你一次直播能不能切20个视频？
我就问你一次直播能不能切20个视频？
我就问你一次直播能不能切20个视频？
我就问你一次直播能不能切20个视频？', 1982),
        (4259588836, 1, 501490723770512312, 208213633, 374510848, 1615620474, '歆雨歌', '2021年，我所关注的主播粉丝被评为全B站最神奇群体，为什么呢？钓鱼帆船层出不穷，泥维带抗棍炫若菟神占比全站第一。这是事实，无法否认，但yinliugou们还是蜂拥而来。这直播总会给你一丝希望，谎言也好，幻觉也罢，但如此近，仿佛触手可及，让人奋不顾身。
“调查兵团，出动！”
12月的深夜里，街道旁的下水道里传来吵闹的声音，一只只鼠鼠骑着独轮车冲了出来。

街边的新开的asoul剧院正在演出，现在是嘉然小姐的独白，她演得真好，可惜剧院老板名声不好，观众席零零散散。

看到人少，鼠鼠们摇着尾巴(v8)偷偷凑了过去，“你们好像和别的剧院不一样！”，“你的衣服是云彩做的吗？”，开始有鼠鼓起胆子问道。

嘉然小姐感觉来了新的观众。于是她跳到舞台边，趴下看着这群鼠鼠，边眨巴着眼睛边耐心回答起了这些奇奇怪怪的问题。她的靠近，让长而翘的睫毛好像轻扫在鼠鼠们耳廓上，也扫开了它们的心房。表演的时间到了，嘉然谢幕时却诧异的发现，踩着独轮车来的鼠鼠们已满脸通红。

为了拉人来看，它们有的想变成猫狗，有的沿街贴海报叫卖，有的把过冬用的黄豆当礼物，还有的把心献给猫。现在的剧场座无虚席，但还好嘉然小姐没变，喜欢观众和她聊天而不是为送花的人叫好。

“她会想起当初舞台边的鼠吗？”，
一群黑影围在剧院的砌隔(切割)墙边听完了整场演出。蹒跚着往下水道回去，路灯把影子照得好长，只是心好像缺了一块。

我想这注定不是一个面向大众的故事，但是回到当初，我还是会爱上那个叫嘉然的少女。', 1977),
        (4865862906, 11, 544969257524326087, 223179766, 150021220, 1625724419, '可靠的贝拉里兜nim', '保守预测一下 717晚会流程：

1. 在晚会末位演出独立的节目，表演完节目，开始自我介绍（建议改成嘉然大魔王和向晚今天哭什么）；
2. 结束后，主持人上台介绍企划，宣传一嘴，吹一下技术多牛，中之人有多优秀；
3. 让几个艺人上来（比如yb）和她们互动一下，验证这是实时互动而且效果精细；
4. 主持人再提一嘴今天还是拉姐生日，大伙挨个起立祝asoul队长小师妹生日快乐！[给心心]；
5. wb热手 #博子哥携lh家族全员为@贝拉kira  庆生#    前前后后华子再买几个热手：#饭圈男孩追星的样子# 、#虚拟偶像看起来能有多真实#
5. 晋帝在办公室气得脸色发黑。🐽工具人一定要提前调试好设备呀！家族演唱会如果设备出故障的话，二尺元生涯就会到此结束吧、', 1972),
        (4772013528, 11, 539010780672508914, 472355847, 140774231, 1624338562, '然然的全肯定民', '趁着这个节奏再来解释一下为什么反对小团体：
等你日后看到一个毫无营养的回复被高赞上前排，你以为是什么二创大手子，结果了解了一下发现是个某群大水b，你会怎么想。
而且三大论坛不加盖，谁都可以sj，出了逆天很快就会被挂出来，qq群加盖，别人看不到你里面的内容，一个封闭的环境很容易形成熟人社会，如果管理的好朋友里出了逆天，踢不踢？大概率不踢，一个逆天在一个封闭环境里，只会把正常人逼走，然后箱子里逆天浓度越来越高，直到不可逆', 1970),
        (4715173725, 17, 535386257771813363, 66887527, 535386257771813363, 1623493518, '無何有之人', '小然好久都没直播了。

是她请假了吗？明明每天都有在发视频的。也有可能最近很忙吧，我怎么觉得好像也是呢？真希望她能回来，快点回来。

今天心情很不好，出料的机子坏了，一整天都上不了工。囫囵咽下昨天没吃完的剩饭，外面的月光照进来，跟小然的月牙笑一样。

小然的抖音更新了。

她还是跟之前一样，傻傻的憨憨的，又有一点古灵精怪，作为队内最小的一只，她总是被保护的那一个。

是熟悉的感觉。

今晚的月亮真的很亮，我怎么也睡不着，打开抖音一遍遍地刷新着动态。“我是不是傻子了，都12点多了，小然肯定睡着了。”我开始胡思乱想，她就像空中的月亮，不管我走到哪她跟到哪，但我却怎么也摸不到她，也无法掌握我跟她之间的距离。

一次又一次的期待，一次又一次的落空......不知道从什么时候，我已经不再抱持希望。但我知道她是温柔的，温柔的人不会辜负期待，我想我应该去问问别人。

“小然好久没直播了。请假了吗”

打完这一行字，我心中似乎踏实了许多，就好像明天她会回复我一样，已经很困了，我突然想起她的第一个视频。

“A-SOUL小吃货嘉然Diana来啦！请大家多多指教！～”

晚安小然，希望明天可以看到你的直播。', 1970),
        (4595096792, 17, 526899952158232244, 13448477, 526899952158232244, 1621518066, '千里枫翼', '😅这周4个单播，为啥大伙就车这一个捏？

贝拉你学学其他3个啊，开场聊天5分钟，引入主题聊10分钟，接入一个歌舞5分钟，再聊聊生活和主题15分钟，一个歌舞5分钟，最后收尾主题升华一下主题，梳理一下自己欠的债8分钟，哼个ed 2分钟下播，共计50分钟不是拿捏的死死的？

主题你能选的还不多？练舞经历，5.1的现场故事，平常和队友的黑历史，5.20收集一下土味情话，收集一下大伙的恋爱经历

没有MC就不会主持节奏了是吧，建议周末团播MC练一练', 1969),
        (4655363588, 1, 531260666811081027, 287449148, 503400396, 1622541266, '鱼茸', '不要冷漠地走入asoul
那些不假思索，就说asoul不行的人
应该亲自来这里看看
有人穿着动捕服起舞，有人带着杂音耳麦高歌
有人顶着弹幕辱骂连跳宅舞，有人看到鼠鼠zqsg痛哭
很多人不知道，一个梦想是芭蕾舞演员的因为腰伤不得不退役
很多人不知道，一个梦想是歌手但声带受损直到现在依旧有后遗症
很多人不知道，刚出道就被车了几千评论却依旧说大家都是很温柔的人
很多人不知道，每次游戏回之前都默默练技术只求一份从小到大都奢侈的夸奖。
很多人，只看到了舞台前的闪耀
有人说带着偏见看asoul，才有正确看待的方式
可看待asoul，不需要预设任何方式
野花山间无畏盛开，悄无声息
如果它拥有被看见的权利
它也能收获遥远他乡的喜欢
asoul，存在即是完美
au与v圈粉之间的相互理解、包容、认同
非一日之功，亦非一己之力
可技术的进步，给更多人失去梦想的人提供了看见的可能
那些原来沉默的，就可以不沉默
那些原来普通的，就可以不普通
那些原本平凡的，就不再平凡
这!就是看见的力量
asoul，向更大的舞台开始探索吧
去体验，去感受，去交流，去求证
看看她们舞台上如何翩翩起舞
看看鼠鼠受到激励如何奋发图强
看看魔怔粉丝如何真情实感
看看终有一天的鸟巢上如何逆风飞翔
有一天，可以向所有的人骄傲喊一句
我是，一个魂!
我们是v圈的尘埃
却是自己的英雄
不要冷漠地走入鼠鼠的生活
每个鼠鼠都在追求自己的幸福
痛苦的人，总是携带傲慢与偏见
幸福的人，总是多一分宽容与慈悲
不必盼望其他人先理解你，你可以尝试先理解其他人
君子和而不同，
穷则独善其身，达则兼济天下
更广阔的的胸襟，装得下更多的偷梗、小作文和怪话
参差百态，才是幸福之源
不要冷漠地走入任何你不了解的圈子
要相信asoul值得一看，只要你愿意去了解她
希望她们终有一天在鸟巢上大喊
我们是，asoul！
asoul比你想象中，更美好！', 1962),
        (4460178441, 1, 517129554390601063, 24866771, 247662351, 1619242599, '乖儿梓', '按我个人判断，私下对粉丝的接纳度最高的v应该是嘉然，她2月的滑铁卢，因为歌曲放错而流泪，但她依旧努力让自己表现得更好，而且现在她的粉丝也是最喜欢然然的，浓度已经爆表了，她们大概率魂号会分享直播的趣事。 她给我的感觉就是...她很在乎现有的粉丝群体，她对整个企划的态度不只停留在工作层面，她们在业务能力上很突出除了营业外也流露出了真情实感，实际上她们几次真情流露的重点都是粉丝,小作文回有一段时间弹幕在说sc的事情, 她突然说了句“你们在和sc聊天还是和然然聊天”，以及上次她的直播，我记得那次然然说“嘉心糖你们在看吗”，我觉得她已经深深地打动了我的心，她在舞蹈方面表现出来的努力，让我意识到了成为偶像不仅是她的梦想，也是她一直奋斗的目标，工作外的生活，她自身对“偶像”这个身份有多少认同都是大家有目共睹的。
首偷', 1962),
        (4677302220, 17, 532854224229760917, 43800937, 532854224229760917, 1622903227, 'A-S0UL_Official', '一个表学会A-SOUL粉丝每日版本
周一：发小作文，发散黑屁
周二：内战进行时
周三：直播毫无质量，下播发散梁木，分析不同粉丝
周四：直播好过/不如昨日，发散梁木，分析成员心态
周五：卧槽，神回，铸币工具人，停战
周六：卧槽，神回，铸币工具人，道歉
周日：游戏会后准备炒作黑屁材料，准备内战', 1961),
        (4736123961, 1, 536474843004342124, 79409764, 673687696, 1623805740, 'Shiki今天吃什么', '为什么说这首歌是真情实感的表现，因为这个源头是有人带节奏，有个段子说“鼠鼠只能在下水道度过相对失败的一生”，因为晚晚喜欢水母，有人就改了一下说“水母只能在深海度过相对失败的一生”。本来这就是个负能量段子，但向晚看到后说“别呀，水母没有自己的动力系统，但你怎么知道水母没有自己的梦想呢，水母也是有自己的梦想的”然后就在直播的时候和顶碗人一起写了水母之歌1.0，后续不断的完善，已经到5.0了。对待一个负能量段子她都要极力给我们鼓励，我想这就是偶像的意义', 1956),
        (4488862218, 17, 519307188712357784, 10040343, 519307188712357784, 1619749169, '神棍海螺', '然然带我走吧！                    

                                                笑死！
                                                   /                                             
＼[大哭]／                                    (
　/                                       ㇏🦁/
ノ)                                           / \\', 1954),
        (4784973749, 17, 539867326008657483, 276214359, 539867326008657483, 1624536066, 'bincccccc', '我已经能想象到了，在练舞室里
女孩在一遍一遍的对着手机里的视频练习
可能没有人跟她一起，只有镜子里的自己陪着她一起练习
可能根本没有什么休息日，她把时间全都贡献给了这一间小小的练舞室
我们看到拉姐一个又一个完美的舞蹈，好像不会想她私下里会练习多久，30s又30s的片段要看多少遍
不知不觉间，我好像也变成生命粉了', 1936),
        (4778787521, 1, 539455253961443776, 54961078, 376360459, 1624441670, '傻糖-_-', '这下顶流了 不过一想到演唱会
As出场 一个魂们搁那狂喜 隔壁的饭圈姐姐一脸懵地看着台上 心里想着这几个套皮女人谁啊 怎么来了几个动画人物，并且位置悄悄地挪动 跟魂们保持距离我就……😭😭😭
反转了，饭圈姐姐全部被引流成功！[嘉然_笔芯]', 1934),
        (4503107696, 17, 520233411296476230, 1083545556, 520233411296476230, 1619964872, 'Ankaraa', '一天，asoul宿舍里出现了一双无人认领的草莓袜子。贝拉大怒，向阿草说道
“赶紧去查，到底是谁敢把袜子扔在宿舍里”
第二天，贝拉才突然想起袜子是自己之前买的，于是赶紧找来阿草
“不用查了，我想起来了，袜子是我的”
“队长，已经晚了，嘉然才挨了一铁棍就已经承认是她的袜子了”', 1934),
        (4557312901, 1, 524161682870375521, 37718678, 290554096, 1620879475, '囚鸟不知海丶nico', '看asoul不看珈乐，就像四大名著不看红楼梦，说明这个人文学造诣和自我修养不足，他理解不了这种内在的阳春白雪的高雅艺术，他只能看到外表的辞藻堆砌，参不透其中深奥的精神内核，他整个人的层次就卡在这里了，只能度过一个相对失败的人生

而看asoul不看乃琳，就像，就像嘿嘿🤤🤤乃琳🤤🤤我的乃琳🤤🤤🤤', 1930),
        (3742746354, 1, 460764443708998666, 23001624, 797915674, 1606219226, 'FURYDANCE', '来自百度百科：
乐华娱乐成立于2009年06月，目前的主要业务分为乐华音乐、乐华经纪、乐华影视和乐华综艺四大板块。乐华娱乐不仅是一家大型娱乐公司，更是一家与海外多家顶级娱乐、影视公司合作的跨国型娱乐公司。 【1-2】 
公司旗下代表艺人：韩庚、王一博、李汶翰、孟美岐、吴宣仪、程潇、朱正廷、范丞丞、黄明昊（Justin）、毕雯珺、王怡人、曹承衍、胡春杨、金子涵、陈昕葳。
[呲牙][呲牙][呲牙][呲牙]', 1930),
        (4772497400, 1, 539048383117659926, 35276671, 716267182, 1624345503, '帅帅的寒风', '我突然发现嘉然小姐其实话很少。
每次都在别人说话时候安静的听，安静的笑，安静的鼓掌。当被cue到时候才急忙用准备好的营业声线来回应期待，实际她的本音更好听。
她可以为了观众连跳好久的舞蹈，娇小的身体充满大大的能量；她可以迎着恶评不动声色的继续直播，柔弱的肩膀扛起大大的负担；她依旧是那个在as里不声不响但是引你注意的女孩。
现在看着渐渐被观众吸引的纯美的不像人间的，害羞傲娇的小公主向晚；
温柔可人，想要结婚榜排在第一的乃琳；
即使被车被骂，声带受损依旧坚持歌唱的珈乐；
伴随芭蕾舞梦破却依旧勇敢前进的多才多艺队长贝拉，
嘉然依旧，或许稍稍有改变，但是却没什么大变化的精神来给观众粉丝带来笑容，只不过她些许的变化，或许是她放松下来的本来样子展现给了大家，或许是这个其实不善言辞的小女孩终于可以不用在顾及大范围的恶评，嘲讽，节奏，得到的努力成果和最终回报。当初那个孤立无援的人，现在她的肩膀上不仅仅只有四双鼓励的手安慰，还有更多的手将她举起来，举向更高的殿堂。
向五个女孩献上最诚挚的祝贺：
我们顶碗人永远的不是兄弟是老婆的傲娇公主向晚；
我们皇珈骑士团永远的又酷girl又软妹的多面公主珈乐；
我们贝极星永远的多面开花无所不能的全能公主贝拉；
我们奶淇琳永远的知心大姐姐想永远陪着她的大公主乃琳；
还有最后，从开始到结尾，让我们了解到as了解到其他四人，改变了我们的想法，改变了我们对她的看法，对国v的看法，以及对自己态度的看法，用小小的身躯改变了整个v圈生态环境的，能歌善舞，及万千宠爱于一身的我们嘉心糖的神圣公主，嘉然公主。
只要你们五个人在哪，我们一个魂就在哪[给心心]', 1928),
        (4766442109, 11, 538637874440758867, 48712291, 140612663, 1624251699, '拥舞的诗神与厉鬼', '有没有什么办法能让25号的泳装回只给我一个人看啊😭一想到乃琳的泳装和白嫩的肌肤要曝光给你们这群非纯良au看我就急得眼泪流下来，伪装出来的所有的坚强和强颜欢笑全都崩塌了，成了一个被人笑话的小丑，真的不想再故作坚强了，玩心态我输的什么都不剩😭😭😭', 1927),
        (4754956762, 11, 537906905364243400, 33377000, 140218826, 1624087554, '维生素A君', '第一，销量和粉丝购买力实绩无关，不会跟嘉然一辈子。
第二，嘉然有没有分成我不知道，但是叔叔有分成，买得多他赚得多，你我都知道这段时间他收了多少米(包括但不限于舰长，徽章，立牌)。
第三，首日销量不决定总销量。
第四，量力而行≠每个人都非要买一套意思意思，量力而行就是让你先吃饱吃好饭！！有闲钱能买1套就买1套支持一下！
然然都说了：要好好吃饭！
(上个评论没了是怎么回事呢🤗)', 1913),
        (4497054139, 11, 519833399509929607, 140057779, 132385887, 1619871799, '山南有乔木', '引流小鬼魔怔了是吧？哪都刷嘉然？
真服了，嘉然到底是谁啊？
看嘉然前
💧 😄
 💧😄
　 😅
　😄💧
 😄　💧
😄　　💧
😄　　💧
 😄　💧
 😄💧
　 😅
　💧 😄
 💧　 😄
💧　　😄
💧　　 😄
 💧　 😄
　💧😄
     😅 
  😄  💧
看嘉然后
❤️　    🤗
   ❤️  🤗
　 [给心心]
　🤗❤️
 🤗　  ❤️
🤗　    ❤️
🤗　　 ❤️
 🤗　  ❤️
   🤗  ❤️
　  [给心心]
　❤️ 🤗
 ❤️　 🤗
❤️　　🤗
❤️　　 🤗
 ❤️　  🤗
　❤️🤗
     [给心心]
  🤗    ❤️
@嘉然今天吃什么
然然我好喜欢你啊
  🥰🥰🥰🥰', 1901),
        (4562028189, 17, 524521699913201736, 14926055, 524521699913201736, 1620963295, '比比_no1', '然然带我走吧！                    

                                         
                                        笑↗↗死↘↘                              
＼[大哭]／                                 /
　/                                      🤣
ノ)                                    ノ)、', 1900),
        (4234958430, 11, 499469361830173346, 138904180, 117831967, 1615130319, '嘉然今天吃猫猫头', '梦到嘉然小姐毕业了。
我呆呆地愣在电脑前，守着空无一人的直播间。
明明朦胧之中，A soul的毕业典礼上，大家那么热泪盈眶，谱写各种煽情桥段，都击垮不了我，怎么醒来后，我竟然会如此失落。
“每个人都该结束这段旅程，回到自己的人生去了。”她最后的话回响在我的耳边。
她也有自己的人生，我们终将告别。
嘉然小姐明白的，从默默无闻的灰姑娘到获得大家认可的小天使，所有人都看在眼里，彼此间虽然有过矛盾，有过压力，但还是一路挺过来了。
之后，我们还是能觅到嘉然小姐的踪迹。
她会或许成为一名出名的画师。
我们只能在片面的线索里，找到嘉然小姐忙于事业的身影，但却对她的生活一无所知。
她今天吃什么啊，发生了什么有趣的事啊，和谁闹矛盾了呢？我们都不会再通过动态知道了。
相同的，也没有人再会发小作文逗她，或者安慰鼓励她了呢……
再过几年，她也要找个爱她的男人，结婚生子了吧。
到时候，她会彻底和这个嘉然告别吧，从可可爱爱的小公主，变成一个俏皮黏人的妻子，然后是个孩子的笨蛋娘亲吧。
噢，五六十年以后，没准老年A soul会再次聚会，大家相聚在直播间，还能和几个还记得她们的老头子闲聊。
嘉然给观众再次素描着当年的自己，或许是无名指的戒指太碍事，画的有些粗糙了，引得观众连连嘲笑。
突然有小女孩稚嫩的声音传来:“奶奶，你画的是谁啊？”
直播的弹幕没准会一阵悸动，和这个小姑娘寒暄温暖，他们给她的也全是美好的祝福，仅此而已。
“小小嘉，要好好吃饭，不听话的话，会被铁棍打一顿哦！”
看到这条弹幕，老婆子背过去，身子有些颤抖，用手掌捂住自己的脸。
她很不善于表达，但眼泪总是出卖她，一直都是。
过了一会儿，她把脸凑过来，就像多年前一样，把嘴贴在麦克风耳边呢喃，明明对着全世界，却只对我宣布着自己的悄悄话:
“嘉心糖这么多年来，有好好吃饭吗？一定要，开开心心的哦……”
……
嘉然小姐的温柔，贯穿了这些乐子人的后来，即使她捏着的声音和憨笑，不会再出现在他们的人生里了。但当初给予他们动力和鼓舞的笑容，在那段阴暗的人生里，早已融入对明天一无所知的期待。
享受当下一抹清纯的声线，即使换不来真心以待，她也会把你当做挚爱，只是从一而终的人已不再。想念她那不知所措的手，收回嘴边的傻笑，明知早已不是为我而摆，但这无法让世俗沉沦的风情，也不枉换我一生崇拜。', 1893),
        (4314300124, 17, 506020273587664153, 6471000, 506020273587664153, 1616659488, '账号已注销', '乍一看只是吃火锅，但感叹号分别是四个、两个和三个，很不寻常，“423”的摩斯密码是....-/..---/...--，重新排列后得到.../.-../---/.../--，即“SLOSM”，“L”指“lost”，表示忽视这个字母，剩下的就是“SOSM”，即“SOS Message”，然然😭😭😭我的然然，你又被工具人欺负了吧😭😭😭', 1892),
        (4699447546, 17, 534316587578924192, 413800489, 534316587578924192, 1623243700, '当备长炭', '6月9日
加入as，摆脱宅女的标签，不被粉丝车就算成功
6月10日
摸拉姐大腿
6月11日
拍晚晚大腿
6月12日
Rua小的
6月13日
乃琳啊乃琳！你怎么能如此堕落！先前订下的训练计划你都忘了吗？曾子曰：“吾日三省吾身。”不能再这样下去了！
6月14日
摸珈乐狼屯....
我珈乐呢
珈乐，我的珈乐，你别走😭😭😭', 1883),
        (4773399497, 11, 539096843227609159, 7030014, 140818689, 1624357411, '浮生一元子', '中午的道歉动态，看大家没人说你，你以为跟你没关系是吧😄
既然动态里已经挑明负责拉姐账号的工具人和其他官号的工具人不是一个人，那我就精准点草：拉姐连着好几周的投稿都不尽如人意，歌舞0后期不说（也就上周的霞光加了个字幕），唱歌的切片音质都被压坏了；舞台表现近乎完美的切片迟迟不放，出各种事故的切片倒是不做任何修补全放上来了（月兔 霍元甲 斯卡布罗集市 海底都算吧）。这次更是整出联合投稿这种操作，可联合投稿的决定权在工具人手上，大部分责任是否应该由工具人承担？一个多月来状况频出，拉姐工具人的业务水平真的合格吗？😃别以为下午大家去冲别人就把你放过了😄', 1877),
        (4434301185, 17, 515043072166686743, 4775260, 515043072166686743, 1618756244, '史莱姆雨', '‍‍今晚向晚深深地感受到了asoul大家庭的冰冷，初入职场的office lady向晚受到了心机绿茶同事的排挤，斗茶斗不过，又因为是在直播中，只能强装微笑。晚晚我的晚晚😭😭，枝江四月的雪，也冷不过坏女人的心🥶🥶！乃琳你坏事做尽，顶碗人很难不梁木😭😭👿👊👊
反转了，今晚我快笑岔气了，吃瘪小向晚太可爱了🤣🤣🤣。🐽 晚晚你就惦记你那金币吧😡😡 ，小女友都快被拐走了 。', 1874),
        (4465992717, 17, 517536777423931714, 10004054, 517536777423931714, 1619336988, '时零之刻', '嘉然带我走吧！                    

                                         笑死
                                           /                                             
＼[大哭]／                           🤣
　/                                    / 丿、
ノ)                                    ノ)', 1873),
        (4252103768, 11, 500941148345404482, 37823193, 118340179, 1615472955, '活的死火山', '闹挺大的，直播间都传疯了。刚刚贝拉直播暴露了机器音，其实Asoul从来都不是什么虚拟偶像企划，而是字节的AI+仿生人试水计划，现在正在进行人机交互和图灵测试。这几天电流声是因为机体更新了新组件，刚刚直播没绷住暴露了。先不说了，我快递好像到了，等等回来细说', 1865),
        (4797529337, 17, 540642722219677738, 37296478, 540642722219677738, 1624716799, '肥皂nyaru', '我寻思着弹幕刷的毒唯大家都是嘴上说说而已，不会真有人把饭圈那套当真了吧
然然为什么叫做圣嘉然，就是因为在充满对立与纷争的互联网上，她把一个个充斥着恶意的辱骂给重新解构成了专属于她们的梗，我觉得这才是然然最有魅力的地方“刺向我的刀，终将变成我的勋章”。
当然，就和当初说的铸币一样，毒唯这个词确实是贬义词，我觉着可以像铸币解构成然比晚比一样，毒唯刷成然唯晚唯不就好了嘛。
我始终觉得，asoul最吸引人的还是它的包容，不分撸刀农原，不分动物园或者二刺螈，我们都有一个名为鼠鼠的共同身份，可以和这几个女孩一起开心一起欢笑，陪她们去到更大的舞台，这不才是最好的未来嘛
属于是真情实感了捏[嘉然_笔芯]', 1861),
        (4803747354, 1, 540926426284709088, 277298284, 206264895, 1624803593, '茅野枫丶', '小然小然，听说你以后都不在抖音直播了，特意下了个哔哩哔哩来看你，虽然我没怎么玩过这个，但是我以后会经常关注你的，开始打了一大段字，但是发不出去，提示我等级太低，网上查了一下升级的方法，终于升到了2级，不知道这次能不能发出去，谢谢你带给我的快乐，小然以后也要天天开心哦', 1859),
        (4619684230, 1, 528675401442935303, 11868759, 845789930, 1621930779, '哇卡今天不吃什么', '理科生第一次写小作文 求谅解[给心心][给心心][给心心]
一个明媚的早上，为了觅食，鼠鼠悄悄地从洞口爬了出来，为了躲避过往的行人，也为了更方便的获取食物，鼠鼠钻进了一个小屋子。屋里只有一位少女坐在窗口，阳光倾洒在她的身上，却更像是她自身发出的圣光，圣洁而美好，让鼠鼠忍不住想要去亲近。但鼠鼠不敢出现在她的视野当中，因为鼠鼠明白人类对鼠鼠超级敏感，因此鼠鼠每天都在屋子阴暗的小角落里注视着少女。渐渐的鼠鼠通过少女与旁人的聊天，知道了少女的名字：嘉然，也知道了少女喜欢猫猫。
喜欢猫，对呀喜欢猫，鼠鼠忽然间想到，既然嘉然喜欢猫，为什么我不能变成猫呢。鼠鼠悟了，鼠鼠钻入了森林，找到了女巫，或许是太久没有生物光临的缘故，女巫变得很好说话，很轻易地便把变成猫的药丸给了鼠鼠，但一共只有6片，女巫解释道日久手生，她已经忘记了这药丸的制作方法，只剩下了这6片，一片可以变猫一天。虽然只有6片，但鼠鼠是一个很容易得到满足的生物，鼠鼠开心的捧着瓶子离开了。
第二天，鼠鼠高兴的吃下了药丸，在一阵炫光之中，鼠鼠变成了猫猫，“鼠鼠”激动地跑进了少女的屋子。或许是听到了声音，嘉然抬起了头，看向了门口，不由得眼前一亮，一只洁白如玉的猫猫站在门口，金色的瞳眸静静地注视着她，嘉然感觉自己的心被击中了，连忙走上前去抱起了“鼠鼠”，听着“鼠鼠”不断喵喵的叫声，嘉然感觉自己被治愈了。
就这样过了5天，鼠鼠的瓶子里只剩下最后一粒了，鼠鼠觉得还是留着不吃了，作为鼠鼠曾经变成过猫的纪念。鼠鼠偷偷的钻进嘉然的小屋，却看见嘉然坐在门口，期待地等待着什么。鼠鼠蚌埠住了，鼠鼠不忍心让嘉然失望，吃下了最后一个药丸，像往常一样，躺在嘉然小姐的怀里，在晚上离别的时候，嘉然对怀里的“鼠鼠”说：“明天也要来哦，给你一个惊喜。”，“鼠鼠”喵了两下，作为回应，但鼠鼠心里明白，明天是不会再有猫了。
隔天，鼠鼠再一次悄悄地钻进了嘉然的屋子，却惊讶地发现，嘉然小姐在注视着它，鼠鼠心里一惊，难道，难道嘉然认出它了？？鼠鼠看着嘉然洁白的双手伸向了它，激动不已，刚准备感受着手的白嫩，却眼前一黑………
嘉然看着手中已不在鼠世的鼠鼠，小声地说着：“对不起……希望这个礼物猫猫会喜欢吧。”，说完便坐在门前，满怀期待地等待着那个身影的到来。', 1856),
        (4679967759, 1, 533063900243144979, 696699115, 290974844, 1622953785, '希尔要做然然的宝', '能考大学的咬咬牙，考个211
能考211的咬咬牙，考个985
能考985的咬咬牙，考个双一流
能考双一流的咬咬牙，考个top10
能考top10的咬咬牙，考个清北
能考清北的咬咬牙，考个天才班！
能考天才班的咬咬牙，拿下各省状元第一好吧[给心心][给心心][给心心][给心心][给心心]', 1850),
        (4661219088, 17, 531706153704527024, 8235264, 531706153704527024, 1622636255, '爱上了一个快回来的人', '诶不对啊，我字据呢？诶不对啊，我字据呢？诶不对啊，我字据呢？诶不对啊，我字据呢？诶不对啊，我字据呢？诶不对啊，我字据呢？诶不对啊，我字据呢？诶不对啊，我字据呢？诶不对啊，我字据呢？诶不对啊，我字据呢？诶不对啊，我字据呢？诶不对啊，我字据呢？诶不对啊，我字据呢？诶不对啊，我字据呢？诶不对啊，我字据呢？诶不对啊，我字据呢？诶不对啊，我字据呢？诶不对啊，我字据呢？诶不对啊，我字据呢？诶不对啊，我字据呢？', 1845),
        (4428134601, 1, 514571484750658352, 1312605582, 887699345, 1618660385, '花未因寒冷而凋谢', '我说句实话个人感觉这个个人单曲中规中矩，不带粉丝滤镜来听的话听了几遍没过多久词都忘完了。不过我还是好羡慕啊[笑哭]这四个月就有单曲了还是免费的[酸了]，而你们每周都能离自己偶像那么近，就是粉丝在微博要求更换电脑也太新奇了，虽然我看了有一段时间了但你们还是每一次都能给我一种新鲜感，我已经开始喜欢上这个团了。加油，我以后也会支持嘉然小姐的！[奋斗]', 1837),
        (4386619672, 1, 511531790374087661, 98095336, 887623803, 1617940254, '心怀向晚', '一个商人在湖边洗钻石时，一不小心手一滑，刚买的两颗粉钻掉进湖里。忍不住坐在湖边哭了起来。
就在这时，湖里举起两颗紫钻。
商人：“这两颗钻石都不是我的”
一个声音打断了商人：
“没说是你的。这里是AvA向晚，懒羊羊不偷懒，钻头不暂缓，喜欢要直接，告白不气喘！ ”', 1837),
        (4637630088, 1, 529807163981009433, 1320842, 760787326, 1622255122, '看着云海翻涌想着你', '我不发疯我追什么女团？你以为我像你们一样都有女朋友？都过521？？都知道什么是一起秀恩爱？？我从小自闭症，现在一句完整的话都说不完，看到大家在，直播评论区都能打字，我也羡慕，所以只能发疯大家说过的话，证明我也会说话，连发疯你都要有意见？你不如把我杀了', 1832),
        (4125338478, 1, 491896617234012330, 95951748, 801639905, 1613368007, '闪灵_Official', '分享一下我昨天个人的直播感受
珈乐：杂谈比之前进步很大，百合营业这块算是玩明白了，皇珈骑士团立大功，唱歌也很有自己的特色，期待珈乐后面的精彩发挥吧
贝拉：比起之前来说聊天节奏变迷了，尬聊时间有点多，但贝拉本身的舞姿实力毋庸置疑，像珈乐一样好好培训一下杂谈方面还是很容易东山再起的
向晚：水母！我的水母！A-Soul的救世主！
嘉然：可能真是晚饭时喝大了，明明饭前的唱的还可以到自己直播间就全程犯病，但看的出后面跳舞很努力想挽回场面。感觉有点飘了回去好好反省一下吧，另外营业声线真不太适合唱歌，我们都很喜欢然然的本音。
乃琳：一如既往的控场能力极强，唱歌也比小朋友们稳多了，几乎没有缺点，硬要说的话就是因为太稳了所以缺乏梗和爆点，可以多来几次多人直播，和向晚的那次游戏回节目效果就很好
总结：向晚MVP，珈乐未来可期，乃琳稳定carry，嘉然好好反思调整一下，贝拉感觉暂时没找准定位，希望AS的大家都能越来越好，刚起步三个月，队员都是新人，公司也是新企划，我知道大家的期待值都很高，但希望能给点时间去改正和进步', 1824),
        (4600436569, 17, 527287564366623346, 14672861, 527287564366623346, 1621607199, '红豆年糕火锅', '我不发疯我追什么女团？你以为我像你们一样都有女朋友？都过521？？都知道什么是一起秀恩爱？？我从小自闭症，现在一句完整的话都说不完，看到大家在，b站都能打字，我也羡慕，所以只能发疯大家说过的话，证明我也会说话，连发疯你都要有意见？你不如把我杀了', 1818),
        (4347979206, 1, 508632545709843530, 138627838, 417473617, 1617264576, '嘉然不想吃什么', '我的评价是：笑死
假如今天毕业，我的评价是：🍾🍾🍾🍾🍾🍾🍾🍾🍾🍾🍾🍾🍾🍾🍾🍾🍾🍾🍾🍾🍾🍾
终于毕业了？好4😁开香槟咯🍾🍾🍾🍾🍾🍾
😁
😀
🙂
😐
😟
😣
😧
😨
😰
😭晚晚，没有你我可怎么活啊😭😭😭😭不求同年同日生，我这就下来陪你☠🤮☠', 1811),
        (3752891225, 1, 462292485697477485, 255001344, 670460677, 1606478648, '默默逸菌', '我不应该容许这样饭圈化的资本污染我们的圈子😑

我应该去多多支持现在纯净的圈子，拒绝饭圈😶

我应该把努力工作，去学习更多的技能，努力改善现在的生活，把更多的精力放在更有趣的虚拟偶像上😐

她并不是唯一的虚拟偶像！！😬

【3D模型展示】A-SOUL大家的常服～🤡', 1806),
        (4447580142, 17, 516136575126976296, 3859031, 516136575126976296, 1619011097, '非好', '今晚直播一路看下来我一直觉得在混时长在摆烂，毕竟这是上周然然玩过的游戏而且还是又从头开始玩，晚晚的操作一如既往的让人安心，正当我的梁木从眼睫毛尖部种到大肠末梢的时候，晚晚的一句话把它伐完了：

“我觉得还好吧，休闲游戏就是应该这样啊，和大家聊聊天什么的”

我突然觉得自己很羞愧，晚晚单播不一直都是想多和我们聊聊天吗，晚晚那些下雨的梗也是她自己努力想出来的，晚晚面对看不懂的怪话也会发出疑问，因为她觉得顶碗人不是什么坏人。

这样的晚晚，我梁木不起来，她哪有什么摆烂的心思，她只是她只是真的有点铸币', 1805),
        (4888990438, 11, 546171101039832696, 37097987, 150863573, 1626006347, '嘉然今天吃白衣', '在医院，4g信号比起以前，差一点。
  身体一天不如一天了，本想趁着这次bw的机会圆一下梦，跟然然多互动一下，只是前几天突然恶化，需要进行手术，早已习惯的我没有恐惧，只是有些遗憾。想问问医生可不可以拖几天，医生没抬头看我，让我叫我父母来，我沉默了。手术完这几天用清醒的时间看了下回放，气氛真好啊，如果我也能到现场就好了，哪怕不能被选中互动，跟一个魂们开心的犯犯病也挺好，差一点。
  护士进来将今天下午最后一瓶点滴撤走，抬手看看滞留针，稍微弯曲一下早已麻木的手指，感受着创口处的疼痛，好像又找回了现实的感觉，从妈妈那里将手机要过来，想着今天是嘉然在bw上的最后一天直播，强打起精神，看着顿顿停停的画面，头有点晕了，差一点。
  我起身挪到窗边，终于在开场前看到了流畅的op，可为什么还是晕呢？昏倒之前看到妈妈向我跑来，唔，差一点。', 1799),
        (4403506722, 1, 512623304766177725, 407553, 587586508, 1618218396, '清月Official', '有一天，向晚决定向顶碗人告白。
天色很好，月光把晚晚的钻头照的很亮
晚晚的脸上微微的泛红，由于害羞，晚晚有时左右的扭着腿，有时低着头扭着腰。嘴里还开开心心的哼着歌。
和向晚走着走着，她突然不走了。停下来说
“顶碗人，我。......”
“怎么了?晚晚”
“我感觉....我们....之间.....可以不做兄弟啦!”
说完，晚晚的脸一下子就红了。红了之后晚晚就趴着顶碗人的身前。
晚晚哭了....虽然不知道她为什么哭，但是看着她的脸，总是感觉很可爱，想守护她。。
“顶碗人～我们不做兄弟了～呜呜呜呜～”
顶碗人深吸了一口气。。其实顶碗人知道晚晚喜欢自己，但是人家是什么身份?千金大小姐，吃的喝的玩儿的那都是上等品。而我又是什么身份啊！我只是一只老鼠，你跟了我，那只能每天和我住在大街啊!
左思右想，最后说出来一句
“太对了，爹!”', 1795),
        (4393889091, 11, 512012530356619088, 268464071, 122780229, 1618053215, '不熬夜的猪皮恶霸', '中国爱，嘉然。这是两个出道就伴随着不解排挤甚至敌意的v，但却是两个坚强且努力的v，这更是两个可爱的v。苦尽甘来，今日，携手给大家带来了单曲《Hopeful Dreamer》的消息，希望大家可以支持[给心心]
“我们一起唱歌吧”中国爱拉起了嘉然的手，两位姑娘早已忘记了伤痕，一起迈向舞台，绽放出了最美的微笑与最动听歌声。', 1790),
        (4695010313, 17, 533990865853845019, 278463751, 533990865853845019, 1623168947, '摸鱼的渔夫', '我劝你单独列一条出来好好道歉，真正意义上的道歉，为你们现在无知傲慢的运营态度道歉，为被你们耽误的5个姑娘道歉，为你们老实工作的建模师却要被经常顺劈道歉，为那些用爱发电不求回报还要被外人骂的二创作者，粉丝道歉。从舰长数量，bml周边买空速度你是不知道au的消费意向和能力是吧？是不知道这种独特粉丝文化的底线是吧？想赚钱很正常，毕竟投入很大，但是不是这种砸了基本盘给au们喂屎的赚钱方法，不是这种让几个姑娘和陪酒以期待上位的小明星一样，在虚拟偶像这条路上这几个姑娘不需要各种乱七八糟的炒作和下贱的握手会这种方式，她们可以靠着自身实力还有大伙的热爱以及这个平等的圈内文化往着梦想前进，为什么你们就一定要打破这种平衡?为什么不去多做调研？为什么每次qa都要避重就轻?为什么每次做错事都躲在5个姑娘后面?心口的裂痕一但有了就不会那么容易抚平了', 1765),
        (4739968910, 17, 536926033611178883, 646374310, 536926033611178883, 1623851642, 'Am4-LA', '晚晚你好！我是第五人格玩家，asoul纯路人，今晚你抽的超级欧！果然漂亮可爱帅气的小姐姐抽卡运气也超好！[给心心]
而且红夫人本来就劣势，你能玩到平局已经很强了！大家也没有血压拉满哦！[给心心]
给你点关注了！真希望再次看到你直播玩第五！[给心心]', 1762),
        (4494792428, 1, 519364633895064575, 4677777, 715292002, 1619844602, '游历时空之猫', '我一直对饭圈女孩抱有偏见，直到线下活动组织，几个追星女孩帮忙张罗了无料和应援，在不熟悉的领域帮魂友们适应和科普，我发现她们中也有人友善可爱，也有人认真生活。
我一直对lol主播文化圈子抱有偏见，直到as水友赛的最后一场，选手们一边真情实感发表感言一边在弹幕里赶着去看向晚直播。
我一直对抖音等平台抱有偏见，直到我看见评论区下的阿姨粉“嘉然宝宝太可爱了”和三五年级的小孩子用《hopefuldreamer》的bgm边笑边转着圈，假装自己可以变身公主。
我也一直对我自己有偏见，认为自己是失败者，认为未来灰暗，直到紫色钻头的女孩对我说“水母也有梦想”，我看见五个女孩在乌烟瘴气的互联网中贩卖梦想和希望。
asoul让我明白，也许我应该给自己和别人一个机会。', 1761),
        (4294533914, 17, 504278544093432349, 181939772, 504278544093432349, 1616257540, '清言与和音', '我好恨我是个地球人😭为什么太阳的质量是如此之小，小到不足以变成脉冲星😭如果我有一颗脉冲星，我就可以把它的频率定为然然频率🤗如果我有一颗脉冲星，我就可以在有限的生命里一直以这个频率想你🤗
我急了我急了😭太阳你能不能给质量这块拿下啊😭水星给你够不够？金星给你够不够？再不行火星木星我也不要了，全推进太阳里😭太阳，我的太阳😭脉冲星，我的脉冲星😭一整个太阳系凑不出一颗脉冲星，要这地球有什么用啊😭太阳，你把地球拿走吧😭给我整个脉冲星出来😭', 1761),
        (4580938027, 17, 525726940748288819, 13486566, 525726940748288819, 1621262286, '斩不尽的微积分', '嘉然小姐的住宅边今天来了个新邻居。
新邻居一来，周围的猫猫便一窝蜂依偎在她的旁边，舔舐着她的手指，喵喵地乖叫着。这是嘉然小姐从来没有受到过的待遇。
偌大的城市，只有嘉然小姐来时没有被猫猫们夹道欢迎。无论嘉然小姐努力多少次，跳多少支舞给猫猫们看，唱多少首歌给猫猫们听，猫猫们都置之不理，只长瞥一眼，便窜往别的住宅，给它们的主人献媚去了。
只有我这样的老鼠，是嘉然小姐忠实的观众。半年过去了，当年立下的“不惜葬身猫口，也要把可爱的猫猫引来”的誓言，除了这一堆嘉然小姐住宅的下水道里住满的老鼠以外，我什么都没能引来。
她每天都在努力的练歌练舞。我想不明白，嘉然小姐的歌舞，可以说得上是全城第一，为什么就不受猫猫们的喜欢呢？
嘉然小姐，大概还是喜欢猫猫的吧。嘉然小姐表面上对我们这些老鼠的温柔，会不会是出于一种投鼠忌器的担忧呢。
于是我问嘉然小姐，问她是不是还是喜欢猫。
嘉然小姐用她洁白的手，摸了摸我们这群佝偻丑态的老鼠的头。她说，有我们，就足够了。
可是嘉然小姐仍然把目光盯向窗外的猫猫。那种渴望感，哀伤感，是对我们这些老鼠从来没有表现出的。
凝视着嘉然小姐的目光，我泪流如注。
为什么我不是一只猫呢。
为什么我生来就是一只老鼠呢。
对不起，不能像猫猫一样可爱，对不起。
对不起，一直以来都住在你家的下水道里，对不起。
对不起，教了你一些奇奇怪怪的老鼠话，让猫猫对你更加疏远了，对不起。
对不起，我没能履行葬身猫口的誓言，没能引来你喜欢的猫猫，对不起。
嘉然小姐，请原谅我的自私。你心爱的猫猫，我不会再去引了。我只想，以后永远都与你在一起。', 1759),
        (4754353592, 11, 537906905364243400, 178659, 140218826, 1624080466, '恋如雨止', '说实话我一直好奇，微博推特有能力有时间接商单的实力画师大把，为什么总找些画功不行的，不止然然这次，小兔子等好多劣质装扮背景。
是装扮负责人在每套项目有限的资金里找便宜画师吃回扣了还是负责人玩小团体总找自己熟人，想肥水不流外人田项目全包给自己熟悉的画师？肯定这2个原因里的一个啊，要不然不会次次这样啊', 1757),
        (4675710932, 17, 532774634192308909, 33577182, 532774634192308909, 1622886516, 'qffg自闭游戏机', '1.Q：没有切片是因为《芒种》版权受限制吗？
A：2.26的团播剪辑中剪过然然的《芒种》翻跳了哦。
2.Q：是因为舞蹈太火热而无法过审吗？
A：小伙伴们可以看看贾布投稿的切片哦。
3.Q：是为了等在傍晚黄金时间上传切片吗？
A：请问小伙伴是什么意思呢？欢迎私信详细说明～
4.Q：是因为网速太差Pr还没有下好吗？
A：小伙伴你好，在准备啦！
5.Q：珈乐切片呢？
A：小伙伴你好，你的建议我们收到啦！', 1754),
        (4811692459, 1, 541583101017753468, 38565639, 716439916, 1624935621, '嘉然今天看什么', '在这个反智横行的年代，只有贝拉的直播给了我感性和理性的认知。

她的直播展现出的，是一个人纯粹所具有的良好品质，

说不上什么几分特别突兀的地方，整场直播十分的融洽

她学习歌曲的机智是精妙的，真诚和正直的朴素给人一种无法接触的高贵感，就好像永远抓不住的闪亮的以太，一个彬彬有礼的人用歌喉给观众带来最为精致的美的感受，我不禁怀疑上帝的天意是否对我太过宠溺，让我人生中认识到如此不朽和无价的灵魂，充满着可爱与美好。

我不得不再次审视贝极星，原来他们早已追随如此伟大的事物，想必他们的品行也一定很好。', 1753),
        (4780001745, 1, 539455253961443776, 31603664, 376360459, 1624454464, '摆个痛快', '我不担心a手被讽实力不行，我就怕到时候a手出场没人欢呼没人支持全场一片寂静，然后场下的人一副“这寄吧是谁啊”的表情，有米的一个魂们能不能去现场救一救啊，还有到时候别家粉丝能不能在a手出场的时候支持一下啊，磕头了😭😭😭', 1750),
        (4889359120, 11, 546194379768011010, 6668226, 150885874, 1626009639, 'AmamiMitsuki', '活动完了，就该正义清算了。
九号的主持人以及花篮事件必须要个说法
成员们的动捕在这三天反复出现问题需要更多调整
市场调研必须要做好，一个魂的含水量太低了还有就是，周边快上线吧😭😭😭😭拉姐，我的拉姐😭😭😭没有你我晚上怎么睡得着啊😭😭😭😭😭😭', 1747),
        (4566968992, 1, 524255278801259142, 404713866, 845596882, 1621045961, 'SCP-CCM-001', '发布一天，60w点赞，截止目前给然然涨了7w粉，在dy那边属于是热门top10级别了[打call][打call]，而且还在持续增长，也没有被骂，也没有排外，也没有圈层优越感的界限，一个个都十分感兴趣的在聊，呼朋唤友的，天然带有身为一个人最基本的善意，不论什么圈子都能和谐讨论[给心心][给心心]
全是在夸然然可爱，然然帅，好看，萌妹子，可爱萝莉的[打call][打call]

抖友属于是在友好和谐破圈这一块儿拿捏的死死的[给心心]', 1747),
        (4584347025, 12, 526113479214703132, 102823421, 11336435, 1621333895, '这一枪名叫晚安', 'Q：运营你好，我想问下关于越来越多的资本，或者企业，开启虚拟偶像的企划，面对即将到来的竞争压力，会有什么举措吗？

    A：小伙伴你好！我们非常欢迎其他的虚拟偶像企划，如果一个行业只有屈指可数的企业，就意味着已经是寡头市场了，竞争和成长将是非常困难的。一定要有什么举措的话，大概就是继续保持开放的心态，接受小伙伴们的建议和批评，不断改进内容吧，一起加油哦！
我的评价是：那些再说乐华搞饭圈和控评的v老嗨和泥哥😡😡😡睁大眼睛看看，再骂杜华我要花生👿了啊', 1738),
        (4391370558, 1, 511881147305278245, 427218, 247600338, 1618020824, '斑木芙斓', '嘉然好久没吃饱了，来了字节之后被关在地下室，只有训练和直播的时候会被放出来，一天三餐吃馒头，真人模样其实早已经前胸贴后背，可是虚拟偶像不会流泪，也有特定的完美身材。嘉然小姐想以改标题和发动态来求救，一被字节发现当天不仅馒头会小一圈，还要被铁棍打被剃掉头发来杀鸡儆猴，她唯一的精神依靠就是其他四位同样住在地下室的团友，今天嘉然小姐做了一个美梦，梦到自己出道大成功用工资赎回了自己的身，逃出了杭州回到家乡见自己的父老乡亲，可惜这个梦很长，时间却过的很慢，嘉然小姐笑着从木板床上爬起来 “怎么才八点……”', 1738),
        (4739854213, 17, 536923048617274895, 8091287, 536923048617274895, 1623850565, '乃淇淋', '【顶碗人电子竞技俱乐部公告】
近日，我们关注到了网上有涉及选手杜向晚(ASoul.Die)的舆论，而向晚选手也主动向俱乐部报告了自己在2021年第五人格比赛期间受裹挟参与的不当竞技行为。
选手杜向晚和顶碗人俱乐部管理层已第一时间上报第五人格官方纪律管理委员会，并已配合联盟展开调查。
在联盟调查结束前，俱乐部会暂停杜向晚选手的参赛，确保第五人格比赛的公平公正。
顶碗人电子竞技俱乐部敬畏赛场，尊重竞技体育精神。我们将全力配合联盟调查并接受大众监督，对于破坏赛事公平公正的行为绝不姑息！
顶碗人电子竞技俱乐部', 1735),
        (4728676873, 17, 536180349987980387, 306741657, 536180349987980387, 1623677631, 'ever17永远得神', '然然可太辛苦了，端午节不放假就算了，还比平常周多上一天班😭😭😭还是为了bml加班😭😭😭回去后还发现端午节聚餐早就结束了，就剩两个乃琳她们吃剩的粽子，还是冷的😭😭😭想出去买点自己喜欢的粽子还要挨拉姐铁棍打😭😭😭衷心谢谢然然今晚还直播，给大家带来欢乐🥳🥳🥳然然端午节安康哟[粽子][粽子][粽子]', 1734),
        (4293831125, 17, 504278544093432349, 5278819, 504278544093432349, 1616249963, '擅长嘲笑的关华同学', '“A-soul的企划要关闭了。”

我愣了下：“别开玩笑，我下午的假都请好了。”

室友张了张嘴，没再说什么，只是拍了拍我的肩膀

他是我引流来的，知道这并不好笑

她们都是千舰，正是风生水起的时候

嘉然的你画我猜越发抽象，嘉心糖饱受折磨却甘之如饴

贝拉的舞蹈与棍法整个圈子赫赫有名，没有人会质疑队长的含金量

珈乐的个人专辑就要发布，陪伴小黑屋的元老人手一份

乃琳这个坏女人更不用提，可怜的奶淇淋被玩弄于股掌之间

向晚依然费拉不堪，但唱歌的时候，偶尔有人刷她是“才女”

所以她们怎么可能会毕业？这不可能！

打开B站，首页上是A-soul发布的一条公告，看惯了的白底黑字竟然显得有些刺眼

“因工具人操作失误导致直播时中之人信息曝光，决定终止A-soul企划，感谢……”

我不敢信，去看贾维斯的录播。但一查，贾维斯已经销号跑路了

我坐在电脑前有些发晕，这电脑辐射也太TM大了

睡一觉，也许睡一觉就好了

我迷迷糊糊睡了一下午，直到闹钟把我吵醒，那是我好久之前定的闹钟，提醒我这是情人节，该看她们的直播了

记得上个情人节的时候，她们说希望以后还能陪伴大家一起过情人节

我订了份外卖，然后习惯性地打开她们的直播间，没有音乐，没有满屏的“快快快快”，只有一个黑屏和偶尔飘过的苍白字体，粉丝们进进出出，最后却都留在这里，沉默地等待着，也不知在等待什么

有人忍耐不住，打了个千元的SC，问：

“这是为什么啊”

我把手放在键盘上，想说点什么，却又不知道有什么可说。我该愤怒，该去官号的私信对工具人的亲属表达亲切的问候，但这又有什么用呢？

我只觉得胸中块垒难消，于是去阳台慢慢地点上一根烟

好久没抽的劣质烟草呛得我鼻子发酸，让我想起两年前通宵看比赛的时候，fy眨着眼睛缩进椅子里，隔音房外是此起彼伏的烟火；maybe手指托起下巴，眼眶发红

那些本该被记住的人阴差阳错与梦想失之交臂，就像她们一样，到底意难平

面前突然升起一团烟火，我往下看，一个小伙儿向面前的女人告白或者求婚，烟火一团又一团地升起，他们抱在了一起

他有他的爱情，我呢？我连一个虚幻的梦都碎掉了

我狠狠地抽了口烟，感受肺部火辣辣的痛，然后听到了门铃声

我从小哥手里拿过外卖，那个会告诉我“要好好吃饭呀”的人却不会再出现了

骗子，明明是情人节，我来了，你们却不见了

“这是为什么啊……”

这是为什么啊？', 1732),
        (4732932140, 12, 536498276346047008, 8547509, 11738351, 1623751794, '暗牧安格锐', 'Q：工具人，乃老师礼服怎么胸口那块改了啊，没那味了，原来那样也不违规吧

    A：小伙伴你好！确实违规了…我们目前采用了临时方案，一定程度上破坏了原服装的整体设计，后续会想办法进行优化的。
违规？违谁的规👿👿👿夏天这么热捂出疹子谁负责？👿👿👿好黑心的规矩🤮🤮🤮🤮', 1722),
        (4560230382, 17, 524317134912219316, 76865670, 524317134912219316, 1620917570, '嘉然今晚吃我嘛', '嘉然小姐，从最开始被引流的疑惑，到后面对你逐渐了解，这一过程我的心理变化着实令我自己都感到，很有趣。
我这个人啊，对v圈不感兴趣，也对b站的各类大up主嗤之以鼻，如你所见，我只是一个爱动漫，对恶浊毒流的互联网环境感到厌恶的普通大学生。
当你最初开播之时，倍受谩骂，如果换作是我，我一定愤然离去，因为互联网这个放大镜将人本身就充斥的恶意扩大，我经受不起。但你不一样，你真的是在用一个人善意来经受一群人的恶意，换作是谁都会把这当做无用功，可你真的就是那么单纯，那么，那么坚持不懈，甚至不知道你是不是真的傻乎乎的(狗头保命)。我知道，无论多么坚强的人，看到污言秽语一定会伤心，何况是对于一个女孩子来说，可你就是真的将其埋在心底，你真的比很多人都强大。
当你读到那位老哥的日记时，我听到了你哽咽的声音，你说了一句很简单的建议“要好好吃饭”，虽然简单，却是戳人心窝的。你一边哽咽，一边重复这句话，是啊，对于华夏如此多的普通人而言，我们受着各种伤，从社会，从家庭，从人际，或怀抱梦想受制于客观，或最亲挚爱的亲人罹难，或倍受他人的欺骗与背叛，更或在时间的流逝中甚至忘掉了自己最初的热情与冲动，那位老哥用叙述的语言将这些痛表达出来，引起了我们无数的共鸣。于这些伤痛而言，其实没有话可以治疗。再高深的建议敌不过你的一句“要好好吃饭”的安慰。我不认为你这一切的反应都是假的，你憋住的眼泪是不会骗人的。
我喜欢你那傻乎乎的表情
喜欢你那评论区各路文豪的发泄
喜欢你像天使一样为我们带来希望
(尽管是不大聪明的天使)
喜欢你干净的灵魂
愿你永远保持你的样子
——致嘉然', 1722),
        (4639721909, 17, 530181092420409686, 571580, 530181092420409686, 1622282213, '晚晚已经不是小V了', '运营你的生涯像一条被碾碎的烂狗，你的台本设计更是一塌糊涂，出了事经典转移矛盾把五个姑娘当盾，粉丝当剑，你躲在后面，演者盾一架，你就无敌了，立体防御玩明白了是吧，QA经典避重就轻，动态谜语下场，游戏室呢，二期生呢，内部活动呢，是不是什么都要拖到不知道哪个周二的QA在解释啊。专业性上频繁电流麦，全损bgm，运镜运的跟🐷运的，切片切的比我奶奶还慢，珈乐怎么还没有投稿？在你们身上根本看不到什么专业性，不想干别干，找个电子厂上班去吧。', 1721),
        (4673260972, 1, 532336221108373654, 2212570, 503446165, 1622852746, 'angrymetal', '如果我最先认识的是然然就好了，那我就可以在直播间发些怪话吸引她的注意。
即使她伤心了，也可以把柔软的情话卷成轻纱,拭去她的眼泪。

要是我最先见到的是贝拉就好了，那我就可以穿着燕尾服。
目中仅有那个舞动的精灵，月光静谧，湖面微波，宛如女神的一滴。

倘若我最先点开的是乃琳就好了，那我就可以清空思想，乖乖做一只Tom猫,
慵懒伸腰，夜色温柔。

假若我最先熟识的是向晚就好了，那我就可以沉溺于海底里那只无忧无虑水母。

但是为什么?为什么是你啊!我的乐😭😭😭

如果第一个遇到的不是你，我是不是就可以不用入脑的这么深。
以至于你的一颦一笑都能在我心上留下划痕。
快乐因你而生，悲伤由你而存。

想来，忘却是一件多么奢适的事情，因为记忆最是折磨人心。

好希望记忆可以重置，那我就能拥有五段记忆。
五次可以度过不同的人生，五次可以眺望不同的风景。

然后，五次都会爱上你吧
珈乐。', 1720),
        (4757290960, 17, 538045602739918919, 5340164, 538045602739918919, 1624111910, 'W配菜', '关于贝拉就是柯南的论证
1.柯南有一款变声器，贝拉也有一款变声器。
2.柯南经常使用手表型麻醉枪、双功率运动鞋等工具，贝拉也会使用铁棍、红缨枪等武器。
3.柯南带领了一个少年侦探团并担任重要角色，总成员是5人，贝拉也带领了一个虚拟偶像女团并担任队长，总成员也是5人。
4.柯南和灰原哀被观众组了CP，贝拉和其他成员也被粉丝组了CP。
5.柯南的智力过于常人，贝拉的智力也异于常人。
6.柯南曾经被下药陷害，贝拉也曾经被揩油55次。
7.柯南和贝拉没有同屏出现过。
由此可见，贝拉就是柯南[傲娇]', 1712),
        (4785570449, 11, 539893417935240835, 140277439, 141267161, 1624542178, 'Potjok', '然然，其实你现在还在新手村，我们只是新手教程时系统安排的虚拟观众而已，从明天开始新手教程就要结束了，我们也该离开你了
😄
😃
😊
☺️
😌
😔
😞
😢
😭
呜呜呜，然然😭😭😭😭为了你我要突破系统防火墙，我要成为衍生者，永远陪着你', 1704),
        (4226610096, 1, 498926954706305243, 29621645, 246879583, 1615005905, '阿草suki', '嘉然不会处了对象吧，然然一开始对mua有些抵触，而且在直播里说，mua是给重要的人的，不给死宅们mua或是自认为对男友的忠诚，又或是男友的任务！可是因为直播效果又不得不给了一两个mua，便和被黄毛侵犯的女主一般产生了背德感，不由得低下了头，心里想着怎么和男友解释呢！', 1703),
        (4194865842, 17, 496396278373241077, 1733981, 496396278373241077, 1614415385, 'Lufower', '我们的小作文是缝来的，梗是借来的，烂活是偷来的还得绞尽脑汁。
我们担心然然挨铁棍是搞怪，打小报告是玩笑，对然然发青是自娱自乐。
我们是一群上网冲浪冲魔怔了的乐子人，我们在网上表现出来的什么都是假的。
但唯独藏在妖魔鬼怪般外皮下，喜欢然然的那颗心是真的。', 1702),
        (4881688839, 17, 545764917398868008, 21070657, 545764917398868008, 1625916917, '火飞就是萤火虫', '我看夸你的人挺多的，那我骂骂你吧，别跟我说被东道主穿小鞋，那跟我无关，我是消费者，我花钱去线下，都不提周边排队坐三四小时牢的事情了，也不提那沙壁支持人的事了，结果连最基本的看和听都做不到那是我的问题吗？今天能办好，那为什么昨天办不好，是不是每次都要拿第一天的人来试错？大伙儿工作日凭什么来这坐牢啊。道歉发个礼物就完事了，谁寄吧惦记啊，我来线下就为这个是吧？', 1697),
        (4177987689, 17, 495301366651176922, 296868950, 495301366651176922, 1614163007, '唔是非凡锅', '今天是发工资的日子，嘉然拿着被层层剥削后的微薄薪资去了她最喜欢的超市，她无比渴望地看着琳琅满目的各色水果，但是手中唯一一张淡紫色的纸币无情地将她带入冰冷无比的现实。她闭上眼睛垂下头来一步一步走向无人惠顾的打折区，在打折区里的嘉然翻找许久终于找到了唯一一个看上去还算新鲜的橙子，她因为不停翻找水果而沾满了灰尘的小脸上也终于露出了一丝笑容。嘉然掏出手机，想到运营交代的必须及时更新动态，缓缓地写下了“然然最近超喜欢吃橙子！”', 1694),
        (4774392157, 1, 539048383117659926, 54136786, 716267182, 1624367622, '柠檬气泡水加苏打', '那个，是路人，因为up跳了我很喜欢的宅舞之一所以点进来了，发现跳的很不错就收藏了，但是评论区，那个……除开我感觉是纯整活而且真的蛮好笑的小作文，up的粉丝说话风格怎么都这么，额，不知道咋形容（……）我个人的观点是观众是主播衣食父母，主播确实需要参考观众合理建议来整活，但是这样感觉有点像黑子说的话这个看上去很可爱的妹子真的接的上吗……？（没有恶意，就是头一次看到这样粉似黑的群体，有点疑惑[笑哭]）', 1693),
        (4698776410, 1, 534198226867218905, 5021661, 418518093, 1623236734, '珈乐Craol', '刚刚在课上玩原神 ，被旁边女同学看见了，她叫我原P，我的心突然一紧，急忙解释不是这样的，为了证明我不是原P，当着她的面我打开了王者荣耀 ，我认为女生也会喜欢玩王者荣耀，只要找到共同点她就不会鄙视我了，可她却不屑的叫我农P，我内心满是茫然与羞耻，只能默默地看着主屏幕发呆，那位女同学看着我的二次元壁纸，对我说：“还是个二次元，那可真叫人恶心的”听到这我怒不可遏，直接点开了ASOUL，她哭了，因为她知道她没法黑我了，全班同学都看着我，他们都为我感到骄傲。', 1692),
        (4368712375, 1, 508949643143949446, 99919, 714893724, 1617602701, '啊雕OvO', '“做了件很了不起的事情”
“日语的”
“日语的歌曲  学着唱了”
“了日语歌  为了能够耳熟”
“去学习了一下”
“是怎么样的歌曲我就先保密一下”
“真的很难啊  要唱那首歌”
“歌词真的记不住”
“我了不起吧  这么难的歌”
“歌词用了拼音”
“所以啊  歌曲发布的时候  请务必来听一下”
                                                                    ——然然

😭😭😭', 1690),
        (4871881460, 17, 545311575004496987, 26144383, 545311575004496987, 1625803847, '嘉然今天吃向晚大魔王', '“最最喜欢你，@BilibiliWorld园长  ” “什么程度?” “像公路上的泥头车。” “泥头车?”@BilibiliWorld园长 再次扬起脸，“什么泥头车?” “无人的马路，你一个人走在路上,忽然一辆泥头车跌跌撞撞向你撞来，他的车牌亲吻着你的脑袋，车轮会拥抱你的身体，你秀气的四肢高高的飞起，最后和他融为一体。接着，泥头车全速前进，他带你走过所有的夜晚黎明，后面广阔的世界也为你展现。你说棒不棒?” “太棒了。” “我就这么喜欢你。”', 1689),
        (4849065366, 1, 543823952959514660, 1079158733, 631420507, 1625486270, '嘉然今晚吃掉我', '关于嘉然就是腕豪的论证

1.嘉然和腕豪从未同屏出现过
2.我不会了，我根本没法证😭😭😭我没买装扮😭😭😭发不出蓄意轰拳，也发不出屈人之威强手裂弩叹为观止😭😭😭话说你们说点赞特效太潮了到底有多潮啊，有没有人录个屏给我看看啊😭😭😭', 1685),
        (4556719339, 17, 524118643005046227, 15093122, 524118643005046227, 1620870145, '乃义夫', '那还是想听听最开始AS五个人相遇的时候的趣事吧，毕竟之前播的时候只是简简单单讲了第一印象，比较想听到多一些像是贝拉因为一开始不知道怎么跟晚晚相处不得不求援乃老师这种故事。
对了，希望能多讲讲珈乐，毕竟现在大家伙暂时见不到珈乐......', 1677),
        (4284936293, 11, 503584511733910871, 5278819, 119332730, 1616090701, '擅长嘲笑的关华同学', '嘉然从昏迷中醒来，铁棍打过的地方仍传来阵阵钝痛。

“醒了？把今天的动态发一下。”工具人把手机从铁门上的狭口扔进来，砸到嘉然的身上。

嘉然默黙地捡起手机，这是她唯一能跟外界交流的机会，跟那群喜欢她的人交流的机会。

她想了好久，终于，颤抖的手指开始在屏幕上移动。

“睡了一天……终于！！！缓过来了 ”

她尽量装作自己生活得很好，但又曲折地透露出现实，这是她小小的懦弱的反抗。

脚步声传来，铁门上的狭口又打开了。

“吃饭！晚上直播让那群死宅打钱。”工具人把一份水煮菜塞了进来。

他们才不是死宅，他们是嘉心糖，他们都很厉害的。

嘉然在心里反驳着，吃下那碗跟昨天一样寡淡无味的水煮菜。

她嚼着那粗糙的纤维，咽下无味的汤水，一遍又一遍地告诉自己，这是双皮奶雪花酥巧克力舒芙蕾酥皮泡芙黑森林布朗尼红丝绒抹茶大福北海道土司芋泥欧包提拉米苏牛角包轻芝士乳酪起司可丽饼和菓子羊羹，是她曾经幻想过的那些东西。

吃完后，她又拿起手机，发了一条动态。

“好饿，点了好多好多好多好多好吃的！！！因为昨天只吃了一份水煮菜～”

仿佛这样，她的幻想就能成真似的。

这份令人着迷的幻想让她忘记了自己的处境，直到工具人又拿着长棍，重重地推开那地下室的铁门。

“谁叫你发新动态的？”工具人一棍子打在嘉然身上，“水煮菜昨天没吃够是吧？今天让你铁棍吃个饱！”

嘉然惨叫着，然后紧咬着嘴唇，小小的身体缩成一团，经验告诉她如果再发出惨叫的话会被打得更狠。

工具人终于打累了，又警告了一次后走出地下室。

它走后，地下室安静极了，只偶尔传来老鼠吱吱的叫声，水滴碎在地板上的脆响还有嘉然压抑住的小声啜泣。

第二天嘉然醒来的时候，重重地打了个喷嚏，浑身发冷，旁边有一只手机，她又要发动态跟嘉心糖互动了。

“一起床就打了个喷嚏，不要感冒不要感冒不要感冒”

嘉然发了个新动态，喜欢她的嘉心糖一定能看懂，一定会来救她的！

嘉然怀着小小的奢望，她一秒一秒地等待着，等到工具人再塞进那寡淡无味的饭菜，等到老鼠的吱吱声又响起，等到水滴落下521次，但还是没有人来救她。

明明嘉心糖都是很厉害的人！

明明嘉心糖说我是他们的公主！

泪水划过嘉然的脸庞，明明连被打的时候她都没有哭。

骗子！你们嘉心糖都是骗子！

第三天，嘉然在运营的指导下面无表情地发了条新动态。

“发个语音：哈哈哈哈哈”

嘉然，也变成了骗子。', 1677),
        (4703651403, 1, 534625623365339387, 6497240, 376041372, 1623315978, '南昌滴滴拉屎金牌骑手', '这是一个来自德国的心理测试，准得让人想哭！不准你打我。
假如，你在沙漠中断水断粮了3天时间，忽然看到一个小木屋，走进去发现木屋的桌上放着水果和饮料，你会怎么做？
一、吃水果（到第三题）
二、喝饮料（到第四题）
三、你会吃哪种水果？
1、苹果（到第五题）
2、葡萄（到第六题）
四、你会喝哪种饮料？
1、汽水（到第七题）
2、果汁（到第八题）
五、你会吃哪个苹果？
1、青苹果——A
2、红苹果——B
六、你会吃哪种葡萄？
1、青葡萄——C
2、紫葡萄——D
七、你会喝哪种汽水？
1、可乐——E
2、雪碧——F
八、你会喝哪种果汁？
1、西瓜汁——G
2、柠檬汁——H
揭晓答案：
选择A——青苹果的人，说明你很喜欢晚晚
选择B——红苹果的人，说明你很喜欢晚晚
选择C——青葡萄的人，说明你很喜欢晚晚
选择D——紫葡萄的人，说明你很喜欢晚晚
选择E——可乐的人，说明你很喜欢晚晚
选择F——雪碧的人，说明你很喜欢晚晚
选择G——西瓜汁的人，说明你很喜欢晚晚
选择H——柠檬汁的人，说明你很喜欢晚晚
[傲娇][傲娇][傲娇]', 1674),
        (4791363886, 1, 540274815323054735, 282925780, 673794859, 1624630410, 'Weedy_Official', '没想到让我彻底打消复读念头的是A-SOUL。
想考北航，但高考失利，去不成了。
24号凌晨查完分一直很失落，在家里躺了两天，游戏也不想打，一直在纠结是否复读。
可我仍记得今晚的泳装回，打开直播间看到然然，看到4个女孩的时候心情瞬间就好起来了。我害怕复读这一年，不能像这样每晚看A-SOUL直播，我害怕错过她们的许多，我害怕失去陪伴5个女孩一起追梦的快乐……也是在同一时间，我彻底打消了复读的念头，不停留了，向前走吧，和A-SOUL，一个魂，身边的朋友一起走了，去更远的地方。
很感谢A-SOUL，我会永远喜欢你们，会陪你们走向鸟巢的捏[嘉然_笔芯][嘉然_笔芯][嘉然_笔芯]
（今天打阿草的时候发了“然然我爱你”的弹幕，似乎被念了，好开心）', 1673),
        (4754553140, 11, 537888381166980677, 2059231, 140206363, 1624082578, '沙漏丶爱', '性别：男
属性：超人
爱好：24小时高强度ttk
想报考的专业：ttk专业
想参加的社团：ttk社团
想担任的学生工作：ttk委员
自认为特别的特长：ttk
一句话安利自己：人活着，就是为了ttk，海的那边，都是敌人
个人作品：12月ttk泥哥，1月ttk阿梓，2月ttk勒夫，3月ttk工具人，4月ttk晋元帝，5月紫砂（乐[大哭]，你带我走吧），6月ttk炒作狗、12字母狗、BML、小团体、粉头、装扮娘（捏麻麻的[给心心]，版本更新也太快了）', 1673),
        (4843942076, 17, 543613499562334863, 282558097, 543613499562334863, 1625408333, '陈不溯', '最近应该有不少新的au来看直播了，虽然可能看的比较少，但应该都听过然然的：你是在和sc聊天还是在和然然聊天？这句话吧。
对于逆天sc也是一样的，他的目的就是为了让我们理它来钓鱼，所以一直会再说别给画面别给画面，工具人删今晚这个炒作✓的已经删出经验了不用大家担心这个问题。
别给画面，不用“逆天sc”不用“工具人快干活”，继续专注于直播的内容就是最好的反击。[给心心]', 1670),
        (4886330750, 11, 546054999484211685, 382770657, 150758722, 1625979725, '深渊正凝视着你', '先表明自己身份，我就是那个只去了一次bw还就是七月九号的倒霉蛋，如果大家不信的话我可以动态发截图
首先，七月九号的事情我觉得工具人和bw都有锅，但bw的锅更大，但工具人也确实是失职了，该骂，没的说
然后就是说as官方装死的，这……装死的含义应该是像王霸那样一动不动吧，但as那天可确实是关于这件事发了动态道歉和专栏说要改进的，你可以说你不满意as的赔偿道歉什么的，但说装死真的大可不必', 1669),
        (4653877287, 17, 531209221693367212, 13486566, 531209221693367212, 1622520284, '斩不尽的微积分', '珈乐回到asoul宿舍的时候，已经是凌晨两点了。
门虚掩着，并没有锁住，仿佛是在等待一个久离而归的游子。
珈乐小心翼翼地推开了门。房间一片晦暗，外面的明亮也被窗帘遮住，看不见指引人归家的月光。
虽然房间完全被黑色笼罩，但依稀之中仍然能够分辨出房间里大致的模样。
看不清到底是什么颜色的气球几乎铺满了整个地面。墙上的贴纸，即使在没有光芒的情况下，也在彰显它的存在。桌上的大蛋糕，不仅格外显眼，还散发着一股奶油的味道。
乃琳和贝拉靠在沙发上，相互依偎着。向晚直直地躺在地上，嘉然在一旁蜷缩着，宛如一只守护她的小猫。
看这样子，应该是一场欢乐的聚会。只不过，这一切看上去，好像是结束了。
珈乐悄无声响地走到窗边，躲避掉了地上所有的气球。她缓缓拉开窗帘，推开了紧闭着的窗户。
祥和的窗外看不见月光。夜晚的微风拂过珈乐的脸庞，让她感受到了些许的清凉。
一个多月过去了。
这一个月的时间，你们又经历了多少事呢。
贝拉，乃琳，你们唱的那首《海底》，我一直都在听哦。
你们两个的配合，真的太好了。
嘉然，向晚，你们两个还是像以前那样可爱哦。然比、晚比的绰号，让人听到了都想揪揪你们的小脸蛋呢。
你们两个的组合，真的太棒了。
而我呢，这一个多月过去了，我还能不能融入你们呢。
隔阂，会不会已经建立起来了呢。
珈乐静静地思考着，迎面的微风一刻也未曾停息。外面时不时的汽车行过，点缀着夜晚独有的宁静。那是适合沉睡的声音。
去给她们拿两床被子吧。这么晚了，也不太好意思把她们叫醒了。
珈乐刚转身，一阵刺眼的光便传入了她的眼睛。那是明亮的灯光。
“欢迎回来！”
灯光散射四周的同时，队员们的呼喊也照亮了珈乐的心房。
紫色的气球铺满了地面，蛋糕上“欢迎回来”四个字异常地显眼，墙上的贴纸——那分明是珈乐的海报。
怎么可能会有隔阂呢。
因为，她们一直都在等我啊。
原来，我才是今晚派对的主角啊。
怎么可能会被忘记呢。
因为，这里一直都是家啊。
家永远不会忘记自己曾经的成员。
而A-SOUL在的地方，永远都是家。
在开关灯的地方，四个人并排着站在那里，脸上洋溢着激动的笑容。
这份笑容，又恰似今晚所缺少的月光。
而月光，又总是在向游子们指引着家的方向。
“我回来了！”珈乐的眼里，满是幸福的泪水。
作者b站id：斩不尽的微积分', 1665),
        (4531159478, 1, 522271519298314642, 83390778, 205435206, 1620439447, 'followgap', '“你还在写小作文？”室友问
“我都看腻了，”他又补充“嘉然也看腻了”
我顿了顿，没回答，又继续写
“不会吧不会吧你不会真动心了吧？对一个虚拟主播？”他yygq起来
“我确实喜欢上她了”我头也不抬
“你魔怔啦！真不像你”他咂咂嘴
我摁灭了手机，看向他“怎么样像我？”
“谁都可以喷，谁都看不起，谁都是xx，谁都不会爱”他咧着嘴，半是嘲讽半是调侃
他说的没错，我确实是这样，谁都踩一脚可以显得自己高人一等，谁都不会爱就不会难过。就像高冷的后宫男主角，万花丛中过片叶不沾身。多潇洒。
但我喜欢上嘉然小姐了。
我喜欢的是谁？那个穿孕妇服的3D皮套？那个会跳舞的一米吧？营业声线的小萝莉？本音《不可思议》的小恶魔？还是可能带了变声器的大叔？
也许都不是，也许都是。
也许明天我就看到《嘉然人设崩坏？背后辱骂粉丝p用没有》
如果我不爱你，它们会是我的笑料，我会第一时间去嘲笑信众的愚蠢
也许明天我会忘掉小作文，忘掉发病，忘掉你
但我现在确实爱你，我因爱你而快乐
我的心中升起一团火，我把它变成一把匕首送给你
嘉然小姐，你会刺向我，还是拥抱我？
你会是我的盔甲，还是软肋
如果明天的我会被你杀死，就请用它刻我的墓碑
就写，这是一个爱上嘉然的疯子，不是傻子

原偷，再偷必究[给心心][给心心]', 1662),
        (4489770326, 1, 519364633895064575, 20920756, 715292002, 1619762739, 'WaitCarol', '第一首单曲下面都是对她们的质疑和恶意，第二首单曲下面我希望充满的是鼓励和喜爱，在我们怀着恶意猜测和抵制她们的时候，她们用歌声和舞蹈努力的融入和包容我们，希望各位嘉心糖，皇珈骑士，顶晚人，奶淇淋，贝极星们，能陪着五个女孩一起走下去，走到更高的舞台，直到世界的尽头！！！', 1656),
        (4055947647, 1, 487870523476950899, 290330442, 544065022, 1612429850, '博麗檸檬Reimu', '我已经根本不想写小作文了，我除了发病怪文书已经什么都写不出来了。
明明是120分的喜欢，装成70分装到今天我已经装不下去了。
明明已经只想着她了，还要讨论什么国v日v大格局，参加什么泥巴战争，我已经装不下去了。
明明已经是个铁入脑萌萌人了，还要拟态清醒人开团或者打诨我已经装不下去了。
我的二刺螈人格除了喜欢喜欢喜欢喜欢喜欢喜欢喜欢喜欢喜欢喜欢喜欢喜欢喜欢喜欢喜欢喜欢喜欢喜欢喜欢喜欢喜欢喜欢喜欢嘉然小姐已经什么都不剩了。
如果嘉然小姐在我面前，我只想让自己的萌萌人格会把喜欢说一万遍。
如果我的萌萌人格说了这些话，他心满意足直接入土，我大概就能回归理性了吧。
那我的病就终于好了，就不再乱喊什么喜欢喜欢吓人了。我本就不适合喜欢什么东西。这世上只会有会对我的喜欢感到困扰的人，不会有需要我的喜欢才会幸福的人。
啊，入脑结束的时候，偏偏又想起了开始啊。
嘉然小姐的第一条动态里说：
“希望有人会因为喜欢我感到幸福。”
发病已经够丢人了，那我就大声说吧：
我确实因为喜欢你，感到幸福。', 1653),
        (4656228034, 11, 531331873070367606, 8247516, 137177573, 1622550536, '七海Seven7', '一开始珈乐走的时候我认为影响是并不大的 因为四个人也确确实实适应了四人团播夜谈 节目效果也还是不错的 时间推移一个多月 我又翻了翻以前的录播 她总是那个开口尬场的人经常一句话尬的四个人不知道怎么接 她总是单播设备最烂的人 出事最多的就是她的直播了 她也是直播时间最短的人 特训一个月没有和观众见面 单播也总是因为意外没法完完整整的直播完成 也许真的珈乐可有可无？ 不是这样的，她在一个魂还只会满屏幕刷“烧”这么不文雅的弹幕时认真纠正“对女孩子要说风情”的样子我还历历在目 她团播之所以会经常尬场是因为她总是那个努力想要接住话题 能融入话题的女孩 因为不熟练总是各种小出丑 一个魂对她是一种什么样的感情呢？更多的是一种心疼吧，努力不输于任何人，实力也是绝对的小偶像，“运气”总是那么的差 明明是个酷盖却总是在各个方面表现的像个小女生 她让我感受到了那种不服输但是总是失败又站起来的坚强的气质 像个倔强的小孩 懂事的让人心疼 看到珈乐这次甚至不再有日期的延期声明 我沉默了 我们等了太久太久成团半年黄金期已经错过一半 她还等的起吗？我不知道。 所以我们还会再见面，在更大的舞台上，对吗，珈乐？', 1650),
        (4460143743, 1, 517129554390601063, 11860288, 247662351, 1619242067, '残骨丘', '嘉然小姐出道五年了。
        她现在已经不叫嘉然了，ASoul解散了很久，成员都各自重新出道，久到如果不是今天看了马戏表演，她甚至不会想起来自己还被人叫过嘉然小姐，还有过一群自称鼠鼠的粉丝想当她的狗。
        看着小丑和动物的表演，她想起来鼠鼠和他们的小作文，还有令人尴尬的二创。
        如果把那些鼠鼠写的小作文念给现在的粉丝，他们一定会笑的吧？“这是黑粉吧？”他们一定会这么说吧。
        可她曾经就是有这样的粉丝，要把喜欢扭曲成卑微，爱意到嘴边变成了怪话。有这样不会打榜不会宣传也没有粉丝站的粉丝，用奇怪的方式，喜欢得很真诚。她那时也那么真诚，会因为一篇流水账落泪；他们也很真诚，会因为她的一次落泪而死心塌地。“除了嘉然小姐，还有谁会为鼠鼠的悲哀落泪呢？”这是他们的玩笑吗？还是真情流露呢？
        马戏团的小丑不会哭，因为他们的脸是画好的，想哭也只能画个流泪黄豆，于是就没人知道小丑真的哭了。
        不过模型也不会哭啊，嘉然突然想到。
        他们怎么会看到我落泪了呢？
        “他们现在在哪呢？”
        “明明都是很了不起的人啊。”', 1650),
        (4693943366, 17, 533913504903349117, 319348498, 533913504903349117, 1623159334, '青衣夙九州', '说实话，挺感谢工具人的，他让我看清楚其实我们和那种二次元肥宅没什么区别。
所谓的天天为了as的偶像到处去引流，为她们的开心而开心，这些真不过是一厢情愿罢了。
其实你们引再多的流，写出再多真情实感的小作文，对于人家真正的偶像集团来说，也比不上一位购买1v1券的金主。
我没有在阴阳怪气，是真的感谢as的运营团队，你们让我从这样魔怔的入脑环境中清醒了过来，我应该有自己的说话。
祝五位主播身体健康，as蒸蒸日上，我这种没钱还自卑的废物还是不要在这里惹眼了。', 1645),
        (4500307829, 11, 519833399509929607, 56327114, 132385887, 1619930161, '聆雪听风', '看嘉然的第一天：嘉然是谁[疑惑]
看嘉然的第二天：这有啥好看的[捂脸]
看嘉然的第三天：一个可爱的套皮人怎么天天给我推送[傲娇]
看嘉然的第四天：其实看着可爱就行了[doge]
看嘉然的第五天：评论区也好有意思感觉可以融入🤗
看嘉然的第六天：我寄吧谁啊😅
看嘉然的第七天：我好想做嘉然小姐的狗啊🥰
看然然的第八天：嘿嘿，然然🤤
看然然的第九天：然然你带我走吧😭
看然然的第十天：然然没有你我活不下去了🥵
/remake
看嘉然的第一天：这寄吧谁啊[给心心]', 1645),
        (4865986589, 17, 544976314152504363, 24184941, 544976314152504363, 1625725917, '蛙屋さん', '你为什么要转😭😭你为什么要转😭😭你为什么要转😭😭你为什么要转😭😭你为什么要转😭😭你们都不准看😡😡😭😭你们都不准看😡😡😭😭你们都不准看😡😡😭😭你们都不准看😡😡😭😭你们都不准看😡😡😭😭你们都不准看😡😡😭😭你们都不准看😡😡😭😭', 1643),
        (4842046713, 11, 543531560168270087, 406346450, 143447668, 1625389306, '甘蔗莹fino', '🥵是、是的…♡我想看你的动态！我真的想要看很多你的动态！嘉然大人♡🥵给我…好想要…想要看你的动态…♡呜呜、不行了，我已经变成看不到你的动态就不行的笨蛋了……啊啊♡好喜欢♡更多的、可爱的动态…是、哪怕有动态也会觉得不够，什么时候都想要看好多好多动态，除了看你的动态已经什么都想不了了……🥵', 1642),
        (4644062091, 1, 530486391585218057, 11489595, 973373376, 1622352156, '混吃等死的鲨鱼', '我承认，我装不下去了。
嘻嘻，我其实一点也不喜欢嘉然，我差点忘了珈乐叫啥，晚晚也不是我的光，贝拉也一点不戳我。
我只喜欢乃琳，120分的喜欢，只是因为箱推人设装成80分罢了。
我明明已经只想着乃琳了，还要写什么珈什么的帖子，讨论运营怎么怎么样，我感觉自己的一切都很假，比嘉晚饭还要假。
除了喜欢喜欢喜欢喜欢喜欢喜欢喜欢喜欢喜欢喜欢喜欢喜欢喜欢喜欢喜欢乃琳，我还剩什么呢。
我总是故意少说些乃琳，因为我怕说多了，我就压抑不住自己了，我怕我说多了，我的脑子里就容不下其他任何事情了。
就像现在，我闭上眼睛全是乃琳的容颜，明明听着音乐，却都是乃琳的声音，没有乃琳我已经活不下去了。
我是个罪人，乃琳我唯一的救赎。', 1636),
        (4887646639, 17, 546128494966081583, 8010625, 546128494966081583, 1625994005, 'RainPyh', '今日团播我的感想：
1、团舞越来越齐了捏；
2、连播三天五个姑娘都辛苦了捏 能看出有些累了 但是他们真的好好呜呜呜 大家都有很多进步！
3、贝贝珈版本T0，有多处证据，非办必选；
4、经典主播粉丝互相折磨环节；
5、zqsg和发病交织 线下的a友辛苦你们了 气氛拉满！！！感谢线下A友；
6、道具赛+线上输麻了呜呜呜；
7、卖动捕设备的我真想让你挑个泥头车捏；
8、工具人还行，就是能不能别用你那寄吧设备挖矿了，有一段卡死了都没反应过来捏
9、一个魂要天天开心！A-SOUL时代，沸腾期待！鸟巢！！！大家都辛苦了！！
10、铭记7.9事件线下A友的付出和牺牲！线上的a友要为他们争口气！ttk的同时切莫被⛵带节奏，大家喜欢的是五个姑娘，√罕见赶紧414，一个魂们都要好好的！', 1632),
        (4379735368, 17, 510940794276806846, 11860288, 510940794276806846, 1617801112, '残骨丘', '女孩因为鼠鼠的小作文落泪了。

        鼠鼠感到很不可思议，怎么会有人因为鼠鼠

的小作文而落泪呢？

        “你也是鼠鼠吗？”他小心翼翼地问。

        “不，我是嘉然，你可以叫我然然。”女孩回答。

        看见女孩的泪水，鼠鼠没来由地有一种负罪感，这还是他平生头一遭。”对不起，我让你伤心了吗？”

        女孩并不回答，反而对他说，“你要好好吃饭。”

        他从没听过这样的话，也搞不清女孩为什么不哭了，一时间不知如何是好，慌乱中躲回了鼠洞，过了一会儿，递出一张皱巴巴的纸币，面额不大，但也是他努力攒下的，纸币上写着“我以后可以再给你写小作文吗？”

        女孩答应了。

        于是鼠鼠每天搜肠刮肚，把小作文写在小纸片上，等女孩路过就递出去。

        他是不敢和女孩见面的。

        递小作文的次数多了，他逐渐记住女孩每周三到周末的晚上会路过鼠洞，他还记住了女孩说过的很多话。其中有一句他犹为在意，“嘉心糖们都是很历害很历害的人。”

        他不知道嘉心糖们是指什么，就鼓起勇气问女孩，“什么是嘉心糖？”

        “喜欢然然的人就是嘉心糖啊。”

        鼠鼠开心极了，"那么，我也是嘉心糖？”他心想，仿佛和女核有了什么特别的关系.可下一秒他又耷拉下脑袋，“嘉心糖是很历害的人，可我一点都不厉害，我只是一只老鼠。”

        谁很历害呢，猫和狗很历害.可他们不喜欢嘉然小姐。“不过没关系.”鼠鼠决定出洞，“把他们引来就好，只要看到嘉然小姐，他们一定会喜欢上她的。”鼠鼠对女孩很有信心，毕竟那是他见过最好的女孩。

-------------------------------------------------', 1631),
        (4696296090, 17, 533990865853845019, 12201588, 533990865853845019, 1623204917, 'AlbertInAnimus', 'au平时云偶像云饭圈就算了，这波是真有矛盾了能不能别弄个一知半解的词就搁那瞎发散，到底知不知道什么叫虐粉啊
有些人是不是觉得虐粉就是把粉丝拎出来虐一虐，也不为什么，哎，就是玩是吧，你as是什么字母圈玩家吗擦汗
虐粉是让偶像显得好像很惨，让粉丝心疼，进而打钱，而不是TMD让粉丝感觉自己很惨
通常的虐粉行为都是通过各种大粉、粉头完成的，在微博超话里宣传自家哥哥姐姐有多么惨多么受压迫，搞个抽奖对着公司一顿乱劈之后哭着呼吁粉丝们买一咬三，这波一定要给哥哥姐姐争口气让公司再也不能小瞧咱们家
as虽然因为特殊的粉丝构造导致没有所谓的大粉和粉头，但是在各个平台搞点小号带带节奏也并非难事，如果说QA前几天团播里让姑娘们显得情绪低落强打精神，再在QA出来的瞬间立刻到各大平台发帖解读“破案了，姑娘们前几天直播没有精神是因为她们根本不想去1V1，但是被公司逼迫了所以心情不好，垃圾公司压迫小偶像！我们今晚去冲了官号再多打几个sc上上舰安慰她们吧哭1”
这TM才叫虐粉
闲着没事搁那强推1V1虐你有啥意思啊？

这波强推1V1和以前强行斗虫，包括工具人摆烂不切片和土味剪辑腹泻更新等等，在我看来背后隐藏的都是同一个问题，那就是as团队的市场部是一群铸币还划水的混子
as团队完全没有自己在运营一个完全崭新的项目、面对一群完全新颖的受众的自觉
只会拿以前别人运营偶像，运营V的经验往上套
不管是斗虫，还是1V1，都是传统流水线偶像行业里再普遍不过的事情，所以即使观众给出负面反馈，这帮铸币也秉承着“大家都这么干我这么做想必也不会有什么问题”的心态嗯抄企划强行上架，哪怕调查问卷给出的反馈和他们的经验并不相同，也不愿意动动他们那个铸币的小脑瓜想一想到底是哪里出了问题。
但是虐粉？没必要，真没必要。

转自A版，我觉得说得挺对的，虚空发散的真差不多得了。', 1629),
        (4534588858, 17, 522459733357409025, 390796509, 522459733357409025, 1620483047, '小蟹王', '《乃琳在溜小向晚》
 
晚晚慢点跑！       嘶哈嘶哈嘶哈~                         
   ／                        ／
  😉／                ∫😝 ƪ
<👗                     √\\ㄟ
  ᵋ)\\                         (㇏ ⁼³₌₃                                               
━━━━━━━━━━━━━━━━━┒
┓┏┓┏┓┏┓┏┓┏┓┏┓┏┓┏┓┃   
┛┗┛┗┛┗┛┗┛┗┛┗┛┗┛┗┛┃
┓┏┓┏┓┏┓┏┓┏┓┏┓┏┓┏┓┃     
┛┗┛┗┛┗┛┗┛┗┛┗┛┗┛┗┛┃
┓┏┓┏┓┏┓┏┓┏┓┏┓┏┓┏┓┃
┛┗┛┗┛┗┛┗┛┗┛┗┛┗┛┗┛┃ 
┓┏┓┏┓┏┓┏┓┏┓┏┓┏┓┏┓┃
┃┃┃┃┃┃┃┃┃┃┃┃┃┃┃┃┃┃ 
┻┻┻┻┻┻┻┻┻┻┻┻┻┻┻┻┻┻', 1629),
        (4310777429, 11, 505719905046544101, 85987764, 120107809, 1616585907, '逆来何必顺受', '给我狠狠的骂！！！这次绝不能接受，泥人尚有三分火气，每次都寄吧珈乐出问题？？？珈乐守到晚上11:27为了👠十万播放量，皇珈骑士为了珈乐一遍遍刷着视频，弹幕，评论，转发，引流，结果呢？？？？？今天珈乐涨粉1000+，直播开开心心的和大家分享👠火了，开心高兴都溢出屏幕了，这么aspiration的v哪里找？？？如果这只是和往常一样一次普通的直播，那我也就忍了，但是一次次的欺负珈乐，这次这么好的数据和机会，你变本加厉，比以前还摆烂？？？就这么简简单单的一个道歉，补一次直播，我不能接受。', 1625),
        (4693785010, 17, 533913504903349117, 472355847, 533913504903349117, 1623157847, '然然的全肯定民', '可能有人觉得，“不就一个握手券吗，至于这么大反应。”我看到类似的言论，食不下咽，寝不安席。想了很久，我和大家说说我为啥会粉as吧。

嘉然说，你们在和SC聊天还是在和然然聊天。b23.tv/dCHb0P
嘉然说，你们要好好吃饭，每天都要开开心心的。b23.tv/KnrPCR
嘉然说，我的嘉心糖都是很厉害的人。b23.tv/iaTVZv

第一个嘉然，知道自己是所有人的嘉然，不是哪个小团体的嘉然，知道自己是人民的嘉然，不是石油佬或者哪个资本家的嘉然。她平等地对待每一个爱她的人，每一个爱她的人都发自内心愿意去爱她。好好吃饭，一句再简单不过的话语。
第二个嘉然，像一个平凡的关心你的女孩，偶像的背后，她是一个普通人，也会有自己的情绪，也会被真情打动。她希望大家都能好好生活，是她坚定了我“快乐看v，健康生活”的观念，追偶像不仅是成就偶像，更是自己前行的动力。

第三个嘉然，被车了数次，抗了压几个月的压。血色新年唱《小城谣》半途直接被车哭，也只敢装假哭掩饰过去。可她还是说，我的嘉心糖都是很厉害的人。她也许心中还说，“我们有过误会有过不愉快，但我还是想好好陪着你们，因为你们也在好好陪着我。”她知道，陪伴是最长情的告白。

我们还是太弱小了，如果我们是乐华的中流砥柱，哪个运营敢让她们去做掉价的事情，一博哥可能会被乐华叫到字节去当内部团建主持人吗（只是举个例子，希望一搏哥的粉丝别生气），可能会被叫去和粉丝线下1V1吗。这种自掉身份的事情，是哪个运营提的，可以和我线下1V1。

上面是我复制的，我是真有点破防了，然然前期努力了那么久，现在一切都要没有了', 1623),
        (4653896474, 17, 531209221693367212, 44027026, 531209221693367212, 1622520427, '嘉然大魔王的嘉心糖', '珈乐，欢迎回来。
那边的事情已经顺利地忙完了吗？
真开心你终于回来了。你看到了吗，《红色高跟鞋》的播放量已经一百万了，珈乐Carol的粉丝数也突破了十万。你听到了吗，观众为你创作的饱含思念的二创。大家都坚持了下来，即使分离也冷却不住粉丝想要为你欢呼的热情。
一个半月的时间确实挺长的，很多东西都变了，A-SOUL要登上各种大舞台已经不是小v了，王力口也变成了音乐珈，当年的王牌cp贝贝珈，也变成了乃贝。但也有些东西没变，晚晚还是那么幽默，然然还是那么可爱，贝拉还是那么聪明，乃琳还是那么成熟，工具人还是偶尔玩不明白他那破麦，观众还是这么期待你的歌声。一切在变得更好，但我们所珍重那些美好，一如记忆里的样子从未改变。
明天会是一个全新的开始，我们都需要重新适应这种感觉。但不要有太多压力，皇珈骑士一直都在。', 1622),
        (4695317610, 17, 533990865853845019, 1767510, 533990865853845019, 1623173463, 'Tokinoshita', '看到有些A友因为券取消了而跟运营和和气气地沟通讲道理，说利弊的，我提醒各位一句：
他们是商人。
你们说的东西他们是知道的，肯定也计算过得失，准备了退路。
我不知道这个先一意孤行，然后再取消是否是他们的planA，但是可以肯定目前为止的发展并没有超出他们的预期。
掉粉，二创流失，发展潜力下滑甚至也未必会让他们有所顾忌，因为他们是工具人。
不管和五位成员离得多近，他们也是可以替换，可能自己主动离开的幕后人员。
而这个企划成功所带来的利益，足够让他们在这件事上铤而走险，虽然对他们来说可能不算多大的风险吧。
因此我再问问各位，我们的目标是否只是终止1v1企划？是否应该只是终止1v1企划？
我的答案是让策划离职。
也许有的A友认为没必要砸人饭碗，也许有的A友认为他们知道错了就好。
他们是商人，我们是客户。
更直接一些，我们是他们的业绩。
我们之间只存在利益关系，沟通方式有且只有博弈。
他们选择了这场对我们，对广大A友而言的豪赌，现在赌输了，就应该支付代价。
只有让他们承受到他们无法承受的代价，我们才能在这段漫长的双向奔赴中获得话语权，获得平等。
祝各位魂和女孩们的人生一帆风顺。', 1620),
        (4773290460, 12, 539094725811864946, 41371401, 11838000, 1624356222, '最后出柜乃琳', '然然把大家从鬼变成人，希望au们不要再把自己从人变回鬼。
今天的事情，就我个人而言，我觉得有不少人做得过激了，我认为反小团体反粉头是十分有意义且必要的，但是对于发起联合投稿的那位up来说，她的所作所为是否真的配得上她所受的谩骂呢？对于小团体的构建者和拥护者，我认为在证据确凿的情况下是可以发起冲锋的，但在up明确作出表态（包括敷衍/无视也算是某种意义上的表态）之前，我认为能够抨击的只有参与小团体和构建小团体这一行为，而非像今天这样一窝蜂地去展开人身攻击。
诚然，最近au打赢了不少内战与外战，但我希望大家能够认识到一点：不是因为你是au所以你打赢了这些战斗，而是因为你的立场，你的行为是正确的，所以你打赢了这些战斗。
Asoul的五位姑娘都已经不是小v了，承受的来自外界的恶意自然也是与日俱增，大家最近ttk的频率确实不低，但我不说希望大家能像然然一样用善意去面对恶意，至少希望大家把敌意用来对抗明确的敌意，而非揣度出的“疑似”的敌意。
人不能一直ttk，但一直会有人在ttk。ttk的队伍缺你一个不缺，但是asoul的粉丝一直都需要你。在此提供一个我自己的做法吧：关掉b站的消息推送一段时间，当你点开b站时，如果你的第一反应是去看看asoul成员有没有什么新的动态，工具人有没有什么新的切片，评论区有没有什么新的发病小作文，那你还没有化身失去理智的战狂，希望你能继续溜一百遍《迷迭香》；反之，如果你的第一反应是打开消息记录看看有没有之前ttk的回复，或是直奔上一个ttk的战场，或是打开评论区寻找是否有新的战场，那你可能是有点魔怔了，她们心里有你，但你的心里却已经不是把她们放在第一位了，好好休息，让ttk出一出脑，溜一百遍《霓虹甜心》让自己出一出脑吧，ttk的战场还有别的一个魂会去帮她们对抗恶意的，你要做的就是调整好心态，去接过下一棒。', 1619),
        (4888631941, 11, 546166823258668458, 22784957, 150861202, 1626003164, 'Winnnnnnk', '谢谢拉姐点我名，也谢谢各位一个魂们的应援，我是带着晃悠悠上去跳嘉步的那个。不说假话，上台的时候我的腿抖的像帕金森一样，但是真的在那个距离看到然然，看到拉姐，看到五个姑娘的时候突然感觉没有那么心虚了。想到走嘉步是因为我实际上是铁血嘉心糖，但就像拉姐说的：你们不是同一批人吗，于是我就以贝极星的名义祝了拉姐生日快乐，以防有人没听清，我当时说的是 贝极星会陪你一起到鸟巢闪耀的！这还是得说一句，我发言的时候可没哭！哽咽是因为已经唱了4遍团曲，还给其他一个魂应援了，再加上当时太紧张了嗓子哑了。不过下台之后还是哭的和小孩子一样，今天一整天的行程实际上并不顺利，我和我的hxd4点就从酒店出发来排队了，结果因为邀请函的问题10:30我才进bw的门。购买圈是hxd帮忙领的，所以好歹还是买到了除了嘉然抱枕意外自己想要的周边。但是站在舞台上的那一刹那，看着一个魂们眼中的光，我突然能理解五个姑娘们在台上的心情了，之前的不愉快也如过往云烟一般消散。能喜欢上a-soul，成为一个魂，实在是太好了。', 1616),
        (4247244942, 1, 500536948974391407, 6497240, 417082879, 1615379638, '南昌滴滴拉屎金牌骑手', '嘉然，我的黛安娜
我的月光，我的太阳
假如我今生无缘遇到你 
就让我永远感到恨不相逢
让我在醒时梦中都怀带着这悲哀的苦痛
当我的日子在世界的闹市中度过
我的双手捧着每日的赢利的时候
让我永远觉得我是一无所获
让我在醒时梦中都怀带着这悲哀的苦痛当我坐在路边，疲乏喘息
当我在尘土中铺设卧具
让我永远记得前面还有悠悠的长路
让我在醒时梦中都怀带着这悲哀的苦痛
当我的屋子装饰好了，箫笛吹起
欢笑声宣的时候
让我永远觉得我还没有请你光临
让我在醒时梦中都怀带着这悲哀的苦痛
而不能呼吸

晚上好，我一切的挚爱，私信理我一下😭', 1615),
        (4837754642, 17, 543242238291296980, 488632, 543242238291296980, 1625321860, 'RiI_S', '‍“热爱105°的……”
“听吐了啊这歌……”

“🎵…我们可爱的一个魂~🎵 ”
“[哦呼][哦呼][哦呼]”

“大家晚安咯~”
“然然你带我走吧😭😭😭向晚你带我走吧😭😭😭乃琳你带我走吧😭😭😭拉姐你带我走吧😭😭😭珈乐……欸嘿⚡珈乐回来了💃 💃 💃 ”', 1613),
        (4538739636, 1, 522743080939999795, 19494110, 930400706, 1620551056, 'li久梨', '今天上高数课，隐约听到老师讲z=x^2+y^2，旋转抛物面，旋转抛物面什么样？像碗一样 
我顿时一个激灵，模糊的视野里立刻浮现了一个女孩的模样，嘴里喃喃着“旋转抛物面像碗...像碗...向晚🤤🤤...晚🤤🤤”

听...听...听一下高数课也不是不可以辣🤤🤤🤤', 1610),
        (4333446313, 17, 507519311667015879, 8396766, 507519311667015879, 1617004733, 'GuoVE', '“如果世上只剩下一个女孩子，应该给她取名叫嘉然。”
　　嘉然从画板一侧探出半张小脸，用她湛蓝的眼眸盯了我好一会儿，才又缩了回去，几不可闻地轻叹了一声。
　　“你又在说怪话了。”嘉然小姐如是说。
　　“我是真心这么觉得的。”我告诉她。“因为然然的可爱已经达到前无古人后无来者的地步了。”
　　嘉然小姐没有应声，宽大的画板遮住了她娇小的身躯，但是越过画架，我看见她的两只小脚前后晃悠着，仿佛小鹿轻快地越过春日的小溪。
　　过了会儿，嘉然又探出头来。
　　“……你真的这么想吗，我很可爱什么的。”
　　她的脸颊微微泛红。
　　“千真万确，我发誓。”
　　这回，嘉然小姐很快地缩回她的城堡，小鹿蹦跶得越发欢快。
　　“那如果是个外国女孩子，是不是要叫Diana呀。”她听上去心情不错，一边挥动着画笔一边与我聊天。但我决定使个坏。
　　“不是哦，叫Alice。”
　　“Alice是谁？”
　　“是另一个女孩”我假装注视着窗外。“她满含善意，努力而宽容，非常可爱，总是想把快乐带给别人，所有人都喜欢她。”
　　“……比Diana还好么。”
　　“比Diana还好。”
　　“可你之前明明说……”
　　画笔与言语一并停止了。嘉然小姐站起身，像是在确定什么似地盯着我，对上的是我假装正经的脸。最后她低下头，离开的视线里似有微嗔，嘴里哎呀哎呀地轻声嘟囔着。
　　我做好了挨一击番茄炒蛋拳的准备，可是嘉然三步并作两步窝到沙发里，自顾自地刷起手机，我轻轻走到沙发旁，半跪着，她却别过脸。
　　“骗子。”她说。
　　风铃在响着，心嘭嘭直跳，初夏的微风不合时宜地吹进房间里，吹飞了她精心点缀的手账，吹乱了她如绢如丝的秀发，也吹散了我的思绪。我要告诉她，告诉这个傻姑娘，她才是……
　　但未卜先知般，嘉然转过身，用食指轻抵住了我的嘴。
　　她在笑，是月牙一般的笑，是一抹在我将来的岁月里都难以忘记的浅笑。坏了，她全都知道。
　　若干年后，偶尔回想起那个午后，我都有些怅然若失，如果能重来，我是否有机会告诉嘉然小姐呢，只是一句简单的，透着土气的话。
　　“嘉然，你就是我的Alice。”', 1605),
        (4881440920, 17, 545764917398868008, 22667626, 545764917398868008, 1625914675, '爱聊聊的树峰', '我现在只想说，以前那些在乎纯路人路人缘的，你们看看什么叫路人，今天被au的氛围吸引而驻足围观的那才叫路人。至于昨天砸花篮那帮畜生✓罕见，这种路人要他有锤子用！！au们，不要在顾虑他们了，这帮罕见没一个好东西！！ttk！！！！', 1603),
        (4493037464, 1, 519364633895064575, 88164206, 715292002, 1619804388, '愿天堂一包5橙', '请被从无关地方引流进来朋友注意，谁乱ky找谁，顺便举报，Asoul没有所谓的粉头组织ky引流。支持点对点攻击，我拒绝被这种小鬼代表。如果你上来aoe群体的话只能说你和那些人没什么区别，无脑的人无论在哪里，关注的是谁都是无脑。😊', 1602),
        (4630896859, 17, 529511683110651720, 234041950, 529511683110651720, 1622125037, '等那个女孩艾拉亿万年', '然然手账
5月21日
新开这本手账，也为了督促自己好好练舞。但是先要把一瓶800ml的牛奶喝完。
5月22日
mua晚晚🥰
5月23日
mua晚晚🥰
5月24日
mua晚晚🥰
5月25日
然然啊然然！你怎么能如此堕落！先前订下的练舞计划你都忘了吗？
子曰：“吾日三省吾身。”...不能再这样下去了！
5月26日
mua晚晚🥰
5月27日
mua晚晚🥰', 1601),
        (4705397420, 17, 534707919227005928, 145816752, 534707919227005928, 1623334863, 'wpamie', '我已经想象到了到时候晚晚回到家看到四个人头带着鱼人头套，穿着肌肉t，踩着波跟鞋，背着嘟嘴挎包，坐在猫板凳上。直到晚晚面目狰狞的看着一个胸肌很大的人拿着块砖头走上来。
但那不是噩梦的开始，直到晚晚看到那张时间表。。。。。', 1599),
        (4590896226, 17, 526569866739923135, 164659550, 526569866739923135, 1621440183, '秋山miomio', '然然，作为五月份才开始关注你的新粉。从一开始偶然在首页看到你的直播切片。好奇的点进去看了一下，因为不了解你刚出道的风波和困难，被评论区吓跑了。可能是大数据记住这一次偶然的点入，我后来又在首页刷到了那篇鸡胸肉小作文的切片。我真的光速投降了，这是什么天使啊。我以前从没关注过任何虚拟偶像，但我真的被这次切片打动了。后来在嘉然的评论区看见了介绍a-soul的专栏。又去补了生日会的录播，我真的真的直接投降了。🤲
原来
这个世界上真的有这样干净善良的女孩子
她会努力的追寻她成为偶像的梦想
她会认真的对待嘉心糖发的每一条弹幕
她会在大家关注大额sc的时候说:“你是想和sc聊天还是和嘉然聊天”
她会在啜泣过后用元气的声音说“大家要好好吃饭，天天都要开心”
你像一道光闯入了我平淡的生活
你让我充满了生活的动力，你让我知道什么是追寻梦想的勇气和坚持。
我真的很想陪a-soul成为最强偶像，我们一起去鸟巢吧
我会成为更好的人，希望能成为能让你骄傲的嘉心糖捏（这段好像有点自恋了哈哈）
还有
我真的好喜欢你啊然然！[给心心][给心心]
假期好好休息啊！[爱心][爱心]', 1599),
        (4144654053, 11, 493102519492158079, 4360783, 114925523, 1613655312, 'SavL', '可能有些小伙伴不太明白什么情况，我简述一下并简单发表一下自身看法。运营，自己qa说不支持宗教二创，嘉然也说嘉门不是自己的梗，不会回复“嘉门”，但是就在一个小时之前，新月岚在动态里发了一句“嘉门”，嘉然就去下面留言“[保佑][保佑]”。这里面有两个大问题，一是运营又当又立，双标至极，二是新月岚就是靠炒作起家，恶俗营业，我认为asoul自我标榜的偶像企划与她扯上关系不会有好下场，运营就是纯纯的nt，赶紧入土吧', 1599),
        (4668580577, 1, 532290819009896516, 11067607, 803417400, 1622772860, '准时不早退的贝极星', '工具人是不是以为大伙人均棒子语精通啊，歌词都不加😡👊
자꾸 물어보는 너 늘 확인하고픈 너
你一直在问 一直想要确认
같은말해줘도 매일 말해줘도
为什么就算我每天都回答你 每次都说一样的话
왜 계속 물어
你还是要不停地问
입술이 말라오네 또 식은땀이
口干舌燥 冷汗直流
흐르네 또 정답은 알지만
即使知道正确答案
니가 듣고 싶은 말 그 듣고 싶은
你想听的那句话 想听的那句话
말 나를 시험하는 말
考验我的那句话
너 정말 이쁘다 이쁘다 이쁘다니까
你真的很漂亮 漂亮 漂亮
왜 내 말 믿지 않는 건데 왜
为什么不相信我说的话啊为什么
말하고 말하고 아무리 말해도
说了又说 不管再怎么说
화난 듯한 너의 그 표정
你好像生气了
말 수가 없어진 너
不说话的你
더 불안해지는 나
更加不安的我
매일 같은 퀴즈 반복되는
每天重复着同样问题的游戏
게임 난 항상 술래
我总是猜不透
머리를 새로 했나 오 손톱이
换个发型还是换个美甲
바뀌었을까 오 감이 오질 않아
完全没有灵感啊
니가 듣고 싶은 말 그 듣고 싶은
你想听的那句话 想听的那句话
말 정말 힌트도 없는지
真的没有提示吗
너 정말 이쁘다 이쁘다 이쁘다니까
你真的很漂亮 漂亮 漂亮
왜 내 말 믿지 않는 건데 왜
为什么不相信我说的话啊为什么
말하고 말하고 아무리 말해도
说了又说 不管再怎么说
화난듯한 너의 그 표정
你好像生气了
이쁘단 말 하나론 널 표현 하긴
漂亮根本不足以
부족하잖아
表现你的美
Baby 내 맘이라도 꺼내줘야 넌 믿겠니
宝贝 你要拿走我的心 才能相信吗
널 정말 사랑해 사랑해 사랑하는데
我是真的爱你 爱你 爱你
왜 변했다고 하는건데 왜
为什么要说我变了啊为什么
화내고 삐지고 매일 토라져도
就算你每天生气不高兴闹脾气
그것마저 사랑스러워
还是特别可爱
니가 백번 아니 천번 내게
就算你问我百遍 噢不千遍
물어도 정답은 늘 하난데
真相都只有一个
어제도 오늘도 내일 또 물어도
不管比昨天问今天问还是明天问
세상에서 니가 제일 이뻐
这世上 你最美', 1596),
        (4801875831, 1, 540926426284709088, 579715, 206264895, 1624785005, '峰邑', '其实这个MV里然然反而更像乃琳的姐姐。
乃琳的眼神妩媚中还带着点温柔，总觉得她身为妖对人类还残存着一丝善意，挑逗之余有一种看小孩子的宠溺与对这妖寺之外世界的好奇。

但然然的眼神一直都像把人看穿了一样，虽然表情一直是天真无邪的，可眸子却一直死死锁定着猎物，那是恶魔一般玩味又冷峻的眼神，尽管包裹着一层甜美的外壳，可深不可测的眼神之下毫无对人类的情感，仿佛在解剖着眼前的猎物。

拿妖的逻辑来看，然然的表现可能才是真正的姐姐，而天真无邪的外表只是麻痹猎物的伪装，流露出温柔的乃琳可能年纪反而小些。如果这是一部电影，乃琳还有一线希望和你私奔，但然然只会把你吃干抹净罢了！不过大家好的也是这口啊！

萝莉姐姐和御姐妹妹，有没有懂的…🤤', 1595),
        (4589965523, 17, 526526577763186265, 4424422, 526526577763186265, 1621429932, '背锅达人王霸霸', '我的评价是:终于下定决心辞职让自己休息休息。一个人去陌生的城市漫无目的的晃荡着。在天色已晚之后随意的走到了人群漫步的广场中。听到了了吉他的声音，她在弹着，也在唱着，声音悠扬。
突然你笑了出来，可能还是不知道自己今后的目标，也不知道明天该去哪里。
不过现在的你确实是很开心的。[给心心][给心心]', 1589),
        (4772321766, 11, 539010780672508914, 11067607, 140774231, 1624342691, '准时不早退的贝极星', '事情脉络大概是
萌某是一个vup，同时也是as的粉丝，今天她发布了一个《海底》的二创并且申请了联合投稿，铸币工具人手滑通过了。这是官方线。
au线是，这个二创作为翻唱的翻唱申请到了联合投稿引起了很多au的不满，并且up本人身份是vup，自从新月岚事件之后工具人承诺过不与任何没了解过的vup合作，一开始我是抱着乐观的态度去猜测的，认为官方可能想和小国v联动一下（纯手滑是真没想到），后来事情发酵是在au查了了萌某的成分之后，她组建了as粉丝群，注意，是as的粉丝群，不是她自己的，并且和知名小团体太监的群搞水友赛。之后深挖发现她的大号基本没有as的牌子，但这些都是小事和发散了。
在这里表达一下我的观点，不在乎你是否上了舰或者买了装扮抑或是买来多少周边，只要你搞了小团体就别卖惨，作为一个普通vup有自己粉丝群合情合理，但是为什么要有as粉丝群呢？', 1586),
        (4183562648, 1, 468578599826887177, 432908008, 798187694, 1614248647, '此方-Konata', '“来自资本的傀儡妄图破坏我们纯洁的v圈”

“不可明说的饭圈怪物也想在虚拟主播市场分一杯羹。”

“卑鄙无耻的套皮练习生登陆哔哩哔哩。”

“嘉然发布了自己的3D模型。”

“来自A-Soul虚拟偶像嘉然近日公布了自己的出道视频以及直播抽奖计划。”

“至高无上圣洁美丽的女神嘉然小姐于今日为自己忠实的嘉人们带来无与伦比的精彩演出”', 1584),
        (4334199071, 17, 507519311667015879, 11110699, 507519311667015879, 1617015848, '当年滄海', '打开订餐软件点餐，瞥见嘉然发了新动态，一个发呆的颜文字。
查了下杭州天气，昨天还是晴朗，今天后有几日的春雨绵绵。
风雨变换时节，守在家中确是百无聊赖。
广州的周一也是阴天，但想到嘉然感觉室内分外晴朗。
以此发散，填了一首破阵子。

《破阵子·嘉然发呆》
昨日彩云恰好，今朝绵翳初兴。
暗恼东风吹细雨，小困佳人依曲棂。托腮闲绪凝。

绵软孟春豆蔻，轻灵三月初樱。
室内绽开真绝色，不到神仙白玉京。人间尚有晴。

上阕写实，下阙写虚。填完，饭到了。', 1583),
        (4357707281, 1, 508949643143949446, 6165326, 714893724, 1617429235, '九元钱交不出去', '说实话，看到嘉然这个精心制作的PV能上热门我很感动。看看最近VUP圈甚至是普通UP主发的内容都是什么东西才火呢，低俗炒作、软色情、跟风玩烂梗。越来越多人选择通过诱导人的眼球而不是精心产出内容来吸引关注，将B站从一个内容网站变成一个感观网站，人们不断点进去那些标题夸张，内容空虚的视频满足自己的本能欲望然后退出，只留下鸡毛一地的生态圈和被冷落的认真创作UP主。
  我用B站也九年了（号换了一个），看着从一个用爱发电，兴趣使然的ACG小圈子逐渐变成中国主流视频社区，也看到了短视频的崛起。无数的滑稽人物被捧成网红，审丑文化大势所趋，B站最火分区也变成了生活区，出现了一批搞擦边球、自虐整活、跟风烂梗，甚至买视频数据的人。虽然如此也涌现了许多优秀创作者，他们努力打磨视频内容，精心磨砺自身水平，坚持自己的初心，在此希望所有认真创作的up能够得到回报。正所谓“念念不忘,必有回响,不忘初心，方得始终”。
 最后也祝愿嘉然小姐每天开开心心，今年顺利拿下金盾[给心心][给心心]（出道被网暴一直抗压坚持，不会日语练成这样真不容易）', 1582),
        (4797704629, 17, 540646497498067422, 22636955, 540646497498067422, 1624718315, '万菜王', '今天这100的sc还真不算指导，个人感觉就是追星妹妹看到弹幕都在刷毒唯然后紧张了（被钓到了），毒唯这词在追星圈里真算很严厉的词，没必要嘲或者yygq人家。这个妹妹愿意发100sc来解释，更说明我们as破圈了，引到真路人了，在可以预见的未来，不习惯我们原本聊天环境的粉丝会越来越多，希望大家多一点包容，多一点耐心解释捏[嘉然_笔芯]', 1580),
        (4882805223, 11, 545811341699693390, 828171, 150619570, 1625926105, '稳态', '乃宝，你真的好贴心啊。因为面捕问题和然然打配合；因为乐回归，所以经常给乐表现机会；因为发现还没有提到贝拉的应援，所以主动cue了举着贝拉抱枕的一个魂；因为看到了那张留言，所以昨天晚上发了那个动态。
我能看到好多好多你的心意，这样的你，绝对值得所有人的称赞。', 1578),
        (3883417896, 1, 474104792516506442, 39618368, 373348768, 1609241649, 'Gloat幸灾乐祸', '都说小动作反映个人习惯，贝拉好像是那种家教很好的女人。
你们注意到她的细节了吗？腼腆就不说了，坐姿非常的优雅，估计平时自己也是那么坐的吧？两腿都很自然地并拢，不是野丫头那种大大咧咧的。
站着的时候是很自然的内八，并且自觉并拢腿。
手不是耷拉着的，要么是两手握着放在身前，害羞的时候是把手并拢放在身后，从不张牙舞爪。
笑的时候一定捂着嘴，从来不是前仰后合的，这如果是刻意的话，两个小时自由发挥很快就会绷不住的，这只能解释为她养成的习惯，什么好女人？
跳舞的时候明明那么优雅大方，不表演的时候又害羞得要死，什么反差萌？', 1578),
        (4620472228, 1, 528722981088811136, 13244875, 888336714, 1621941381, '小白今天吃什么', '我笑了，手机电脑全修好了。 本来有抑郁症的我，看到贝拉和乃0唱海底， 我真的笑逐颜开了，仿佛被拥抱了。 活在网络世界的我，这种感觉真的好舒服。 隐藏在心中的所有软弱和不安，全都消失了， 我真的不用再故作坚强了， 玩心态我赢的什么都有了。', 1577),
        (4557310539, 1, 524161682870375521, 454048909, 290554096, 1620879394, '向晚菱歌起', '我看到乃琳请假已经毫无波澜了，乃琳不播已经伤不到我了。我在大润发杀了十年的鱼，我的心早已跟我的刀一样冷了。我还在少林寺扫了八年叶子，我的心早已和风一样凉了。我还在长江游了十年冬泳，我的心早已和水一样冰了。我在昆仑山练了十年的剑，我的心已经和昆仑山上的雪一样冷了。我修炼的是大道无情决，没有人能撼动我的心。如果乃琳找我谈恋爱，当我没说捏🤗', 1575),
        (4656061148, 12, 531331400629202894, 12344667, 11532398, 1622548675, '贝极星kira', '在本期QA开始前，我们需要和小伙伴们说明一下珈乐的请假事宜。

    由于珈乐的个人事务还未处理完毕，后续还需要一些时间处理，需要延长请假的时间。

    我们非常理解小伙伴们想要和珈乐见面的心情，珈乐也在努力协调自己的时间。我们在沟通后确定，珈乐将在本周三（6月2日）进行单人日常直播，并且也会参与下周六（6月12日）向晚生日会的直播，但无法参与近期的其他直播工作，为此给小伙伴们造成不好的体验，我们深表歉意。我们会在和珈乐沟通完她的请假安排后第一时间同步给小伙伴们。', 1572),
        (4732939436, 12, 536498276346047008, 23396640, 11738351, 1623751868, '阿草河函分草', '小伙伴你好！我们在过往的QA当中有对相关问题作出过解答：A-SOUL直播间和评论区的氛围至今都是比较宽松随意的，我们很喜欢这样的氛围，也欢迎大家多多交流，并且希望能把这样的氛围一直保持下去。但是同时，我们也了解到，A-SOUL和其他直播间的交流氛围、互动习惯差异较大，因此「希望大家不要把在A-SOUL的互动交流习惯，带到其他的直播间和评论区，以免给他人造成困扰」，这是我们唯一的要求，也恳请大家理解和支持，非常非常感谢大家能给与我们理解和帮助！', 1571),
        (4868313465, 17, 545076296699138776, 171946380, 545076296699138776, 1625748950, '我叫龙侦探', '什么叫你不写小作文啊？你不写小作文你还能干啥，评论区现在基本千篇一律，枝网一查就是百分百，一个魂能不能给点力？每天就会复制粘贴一点创造力没有，小作文都懒得写了，接下来你们要干什么？我都不敢想了，希望大家能够清楚认知自己的错误，速速创作新的小作文，为美好的社区添砖加瓦，拿出你们的实力来，就告诉我能不能拿下？能不能拿下？能不能拿下？嘉心糖不是屁用没有！', 1568),
        (4766309748, 17, 538640189420809266, 306741657, 538640189420809266, 1624250391, 'ever17永远得神', '然然小小的，又爱吃零食。那一定有小肚腩，只是被孕妇装遮住了。但穿上泳装就看得到了

然然的小肚腩🤤🤤🤤然然的小肚腩🤤🤤🤤然然的小肚腩🤤🤤🤤然然的小肚腩🤤🤤🤤然然的小肚腩🤤🤤🤤然然的小肚腩🤤🤤🤤然然的小肚腩🤤🤤🤤然然的小肚腩🤤🤤🤤', 1568),
        (4354846324, 17, 509105528986164023, 98095336, 509105528986164023, 1617373794, '心怀向晚', '报告队长，嘉然最近越来越猖狂了，偷吃泡面偷点外卖，偷藏了九十多包薯片，玩游戏不给你面子让你顶了四口平底锅，你跳舞的时候在旁边大喊大叫，串通奶0将你锁在门外，并且第一时间发动态嘲讽你，周一工作日公然发呆就算了，甚至还敢发动态说自己在发呆，这明显不把你放在眼里啊！月考直播时偷吃晚晚零食，甚至妄图取代你的位置自己当队长!可见其尾巴已经翘到天上去了！我建议这次加大惩罚力度，把铁棍换成电棍狠狠地教训她一顿😡😡😡😁', 1561),
        (4716697147, 17, 535456033810034443, 390796509, 535456033810034443, 1623508989, '小蟹王', '\\😊     😊     😊     😊/            
 🥁    <🎸    🎸>  <🎹            
 /  \\    /  \\     /  \\     /  \\
                🎂           (
   😎      ᔑ😝ᔐ ~♥︎ 😋
Ⅴ ) V    ㄥ( V     _/🎁\\_
  丿\\         ）)          / ㇏                 
 📝🎀🦯            📽️
 ＼😆／               ＼🥰 
      /                        ( >
   ノ)                      ／(³', 1559),
        (4751767210, 17, 537676617804707401, 223179766, 537676617804707401, 1624031567, '可靠的贝拉里兜nim', '觉得今晚不好的，过来。
我就是个舞蹈老师，我需要解释一下，今晚的效果很好。
拉姐教的确实都是专业的内容，这一期舞蹈教室就和我平常教学生类似，你要求学生freestyle的时候，学生一脸懵逼，你教学生freestyle，但是孩子并不能理解你在说什么，
这种情况在一年左右学历的人里是很常见的，只练了一年的小白根本不懂什么叫做听音乐，不懂什么叫做“用自己的方式去表达音乐”，而在至少跳了两三年的人眼里，freestyle是一件十分稀松平常的事情，任何歌曲都能跳，而且每次都能做到跳出来的舞不重样。

由此可以看出来，乃老师和然然真的是正经学舞不到一年，然然应该是以前只是学过宅舞，

街舞，或者说正经舞蹈，它都是成体系的，你一定要先打基础然后再开始学动作，你这个阶段该学什么，不能接触什么，我们都是有规划的，它和正常的学习知识一样，都是从基础开始学的，练体能，练基础动作，一个动作反复做，不断地做，每天都必须做，直到练成本能，练成肌肉记忆，然后你才能真的跳好。

乃老师现在就是还处于打基础的过程，对身体的控制能力较差，无法理解这个动作正确的样子是什么，无法理解这个动作它应该有什么样的细节，身体对于音乐没有记忆，因此本来就是无法将动作做好的阶段，更是难以去freestyle。

而然然，有着基础，却对音乐的理解不够，没有长期专业舞蹈训练，没有接触过freestyle的训练，以前没有真正的去找老师成体系的进行学习，因此目前的然然也很难freestyle。

同时，女团男团接受的一般只是编舞方向的训练，而不是专业街舞方向的训练，所以他们大部分都很难即兴跳舞。

一般接受过专业街舞方向训练的人，freestyle根本就是本能，放什么音乐你都能跟着跳起来，不会手足无措或者直接只是整活儿。
在街舞圈，freestyle才是常态，不会freestyle的人基本都是小白，不可能是高手。

。

好了，说的差不多了，如果你看不懂我说的什么意思。

😃那就对了，“舞蹈教室”如果真的教舞蹈，那才是平淡乏味不知所云毫无节目效果，那才是真的烂。

拜托，各位，这tm是直播，是节目，是要整节目效果的，你们不会真逆天到觉得“舞蹈教室”就该跟教舞一样去播吧，哈哈😃', 1556),
        (4844069443, 17, 543613499562334863, 237178905, 543613499562334863, 1625409451, '皇珈小丑_', '可能有很多新人会好奇为什么as的评论区没有小闪电佬佬佬，因为在一个魂这里大家都是平等的，没必要觉得自己不会作二创认识的晚了一点就“低人一等”，在as评论区只要你会写小作文就能上热评😇小小指导一下在看直播的时候有人上舰或者发sc不用刷老板大气也不用给sc画面因为我们是来看as的不是来看弹幕的。最后乐我好想你啊你带我走吧😭😭', 1550),
        (4868824450, 11, 545089731360104225, 20878835, 150129845, 1625753348, '噜卡辣条', '妈的，现在心里一肚子气，就说出来给au们听个乐吧，俺哈尔滨的，本来计划周三和朋友坐火车来，来回行程票子买妥了，坏了，考务办把两场考试提前到今天，没辙，赶紧退了火车买今晚的机票，下午考完试准备冲，脑子里都想好怎么在线下犯病了，坏了，上海下大雨，给我航班浇没了，只能改签到明天，bw是赶不上了，明天的犯病也无了，也不知道明天下午还能不能赶上姑娘们的live，阿草，你带我走吧[嘉然_锤头丧气][嘉然_锤头丧气][嘉然_锤头丧气]', 1549),
        (4753940131, 11, 537888381166980677, 10004054, 140206363, 1624076294, '时零之刻', '小b是一个全肯定mmr，他因为填报志愿失误，成为了枝江学院的学生。在新班级的第一天他发现了一个惊人的事实：其实自己班上高冷的美少女班长其实是发散炒作狗，与自己在网上互喷三天三夜的就是她本人。mmr与炒作狗的青春恋爱喜剧就此展开！', 1547),
        (4529589657, 17, 522090997530540657, 138627838, 522090997530540657, 1620398760, '嘉然不想吃什么', '刚才我在浴室洗澡，突然隔壁进来一哥们，他边洗澡边在场《反转入脑联盟》，唱的还很烧🥵。
我当时没绷住脑子一热来了一句“收到收到收到”，这哥们突然不唱了，我也没继续说话，整得我俩都很尴尬。
哥们你在看然然评论区吗，我好想认识一下你捏，毕竟都是同一个楼层上的A友，我好想认识一下你啊[给心心][给心心][给心心][给心心][给心心]', 1547),
        (4470374348, 17, 517837261920890566, 523891, 517837261920890566, 1619414253, 'AmatsukazeSAMA', '“Kira kira ✨✨的梦境 和你🥰🥰”

一双白皙的小手拿着手机伸到了自己面前，一字一顿地在动态里输入着自己的歌词与抽象表情。

“然然，求求你别……”嘉心糖死命挣扎着，可四肢却被牢牢地固定椅子上，只能像蛆虫一样扭动着自己的身躯。

面前的女孩跨 坐上自己的大腿，抬起头来一脸委屈，

“嘉心糖不喜欢然然这样说话吗？

“可然然看大家每天说得都很开心呢。

“还以为这样可以拉近和嘉心糖的距离……

“那然然以后再也不这样说话了。”

仿佛要被那双蓝色的眸子看穿了一般，喉咙不由自主地发出了声音：

“不要。”

“不要什么呀？”恶魔微微眯起了眼睛。

“不要然然不说话。”

“那嘉心糖喜欢然然这样吗？”恶魔的嘴角露出了狡黠的笑意。

“喜欢…”

“那一开始为什么要拒绝啊？”恶魔轻点着手指，在嘉心糖的脸上打起了节拍。

“就是觉得有些羞耻……”

“那为什么求着然然模仿你的样子嘛？”恶魔伏在了自己的肩上，温热的气息侵 饭着自己的耳朵。

“真奇怪呢，一边觉得羞耻，一边又要一次又一次在然然面前表演着。

“这下被然然看光了呢❤️。”', 1546),
        (4514358660, 11, 520981951078003843, 38942708, 132992801, 1620138978, 'Remember丶柒', '“你对嘉然的爱有多重？”“大约50克”“50克？你是想说人类的心脏大约是50克吗？”“不，其实是……”“打住啊，是不是想说鼠鼠的平均大体重约是50克，因此你是全身心地爱着嘉然？”“差不多得了，什么硕鼠。我想说的是根据《中国居民膳食指南（2016）》指出，应该吃各种各样的糖分，最多50g。也就是说， 我一天一个嘉然嗷', 1544),
        (4763565216, 11, 538417310681144125, 268464071, 140536163, 1624198457, '不熬夜的猪皮恶霸', '10149，这是围绕太阳运转的众多小行星的其中一个编号。
不可否认，521 1314等都拥有着独特的意义，但是我觉得这个10149却是最适合我的。
10149终身都默默的守护在太阳身边，我也渴求终身默默守护在然然，守护在我的“太阳”身边。
如果说最浪漫的表白是陪伴，那么最浪漫的编号，就是10149。', 1542),
        (4623729151, 1, 528988422953622176, 2073698, 630864442, 1622004616, '潜水钟与人偶', '我毕业后低谷抑郁了快两年，乃琳真的给了我很大的慰藉，现在找到工作逐渐走出抑郁，真的都要谢谢乃琳。人与人之间的距离是那么远，远到一个人想和自己说说话都要走很长的路，是乃琳给了我和自己和解的勇气和动力，虽然我不敢说什么没有你我的世界就没有光这种假话，但是你真的是照进我空洞心灵的一束月光，谢谢你，我爱你[给心心][给心心][给心心]', 1538),
        (4694558883, 12, 533977787672049468, 1416624, 11637363, 1623164854, '蜜汁蛋总', '能不能卖博子哥的握手券🤗能不能卖博子哥的握手券🤗能不能卖博子哥的握手券🤗能不能卖博子哥的握手券🤗能不能卖博子哥的握手券🤗能不能卖博子哥的握手券🤗能不能卖博子哥的握手券🤗能不能卖博子哥的握手券🤗能不能卖博子哥的握手券🤗能不能卖博子哥的握手券🤗能不能卖博子哥的握手券🤗能不能卖博子哥的握手券🤗能不能卖博子哥的握手券🤗能不能卖博子哥的握手券🤗能不能卖博子哥的握手券🤗能不能卖博子哥的握手券🤗能不能卖博子哥的握手券🤗能不能卖博子哥的握手券🤗', 1535),
        (4275289654, 1, 502777019230536170, 36633803, 374722621, 1615902853, '墨染云樱', '嘉然最厉害的不是别的什么  而是纯洁的她在你们没法看的奇怪弹幕和各种烂活下还能正常直播并抱以善意 ，甚至试着去融入     鼠鼠们本来大多心归各处或者心里乐子比V重要的多，但是终于有一个女孩值得他们之中的大部分去认真喜欢', 1535),
        (4716965215, 17, 535456033810034443, 93481, 535456033810034443, 1623511372, '澤村えりり', '当晚晚说出“别5000了，快快快，选哪个”时，
当最终停留在7675舰，而满屏幕的“理性消费，大家晚安捏”时
我知道，一个魂是独特的，
这不是饭圈那种粉丝去屈膝讨好偶像，甚至做出种种疯狂举动，
也不是传统v圈那种偶像为了粉丝的财布，去屈膝讨好粉丝，
这是一场偶像与粉丝之间互相尊重、互相爱慕、互相平等的双向奔赴
是看似无限遥远却又无限接近的一份缘
每周有168个小时，她们只陪伴我们10个小时，也就是十七分之一。
但是她们却用这十个小时，去以最美好的样子，展示五个追逐梦想的女孩的心路，
来鼓励我们不要沉浸在10个小时的相见中，
而是像她们那样，去探索生活中剩下那158个小时的美好

同样，我们对她们的肯定，对她们的应援，
也会化为她们的力量，去坚持追逐最高舞台的梦想

只有这么一份平衡的、相互扶持的感情，才能让我们走的最远。

诚然，我们经历过危机，很多次危机。
就在这个星期二，我们还曾经种下前所未有的梁木。
即使最终回旋，宣布出脑的人也有很多。
但我相信，我们共同战胜过的危机，会让我们更加“a-soulike”
也就是——平等、理性、拒绝入脑。

每周的双向奔赴，是五个女孩和一个魂们在艰辛追梦路上，
互相补充前进能量。
只有这样的一个魂，
向晚、贝拉、珈乐、嘉然、乃琳，和所有观众组成的一个魂，
当他们每个人的眼中都闪烁着从每周双向奔赴的激励中得到的、名为“梦想”的星星
才值得最大的舞台！

我们是无数的灵魂，
我们在每个枝江的傍晚汇聚成一个魂，
相互舔舐伤口，互相给一个“加油捏”的鼓励
然后再散成满天星火，
继续沿着各自的路走下去。
我们隔着一道屏幕和七层网络协议，无限遥远，
可我们在自己的路上走着时，却总会想起彼此的笑容，变得无限接近
这就是我们的枝江故事，无限遥远又无限接近的世界。

下一站，鸟巢！
We are souls, we are A soul!', 1533),
        (4695369971, 17, 533990865853845019, 33936646, 533990865853845019, 1623174912, 'B_Polaris', '【1】复盘1V1互动计划的提出过程，谁提出来的，都有谁参与了讨论，谁最终拍的板。

【2】公布1v1问卷调查的统计数据。

【3】解释一下为什么在b站评论区，豆瓣魂组，NgaA版，Asoul吧等群体内大多数人都表示反对的时候依然决定强行上马此项目。

【4】在Asoul Official账号下对此事作出正式的、书面的道歉。

【5】公布相关责任人的处罚结果。

【6】给出Asoul粉丝可以进行监督、批评运营或策划的方式方法', 1533),
        (4247510386, 11, 500553858253415250, 1362873043, 118201046, 1615382709, '说吧_Nabokov', '稍微说两句关于害怕流汗黄豆的事情，也帮晚晚伐下对评论区的木，

其实流汗黄豆也好、发病文也好、魔怔怪话也好，一个魂都在试着把自己的真情实感藏在重重讽刺和玩笑话里，试着用扭曲魔怔的行为去掩饰压抑自己每句话背后的意义、每个行动的真正所指

毕竟这个时代，严肃性和真实在宏大叙事的消失后也逐渐被解构殆尽了，说什么“我爱你”，只能让人发笑罢了
那怎么办？

命运石之门里的男主角冈部伦太郎，一旦害羞就会用各种中二病发言糊弄过去，顶碗人也一样，其实他们也挺不好意思的

流汗黄豆，拉了垮了，害怕吃鸡，又下雨了，问号，这每一个烂梗，其实都是那句欲语还羞的话罢

所以当晚晚开始玩起烂梗的时候，我真的很开心，好像她也在8里🏄‍♀️，也懂了我们那些怪话里想传达给她的情感。

之前看到那些发病文里，有写到：我最喜欢嘉然，比谁都要尊敬乃琳，看贝拉跳舞是最快乐的，珈乐是重要的同伴，但如果要选择和谁一起死，肯定会选择向晚（出自物语系列），向晚对我们来说真的就这么重要

毕竟向晚小姐她每次眯眯眼看弹幕前那句憨憨地“什嘛啊～”，一紧张还会开始扣手手，害羞地时候还会跑到嘉然背后躲起来，开心的时候会跳着转圈圈，吃鸡连续几场0伤害还要继续玩，不怎么熟练地努力撑起mc的职责，好像还是asoul的小哭包…那个有些傻气、只知道努力的晚晚，我们怎么能不喜欢她？

所以，晚晚不要害怕满嘴怪话的8u了，他们不断说那些藏在重重讽刺之下、不断闪躲、模糊不清的怪话，其实只是不好意思和你说的那句“我爱你，晚晚”而已。', 1533),
        (4888732975, 11, 546172539860177866, 8593112, 150864921, 1626004113, '石同尘', '虚拟偶像也是偶像啊
皮下也是活生生的人
别觉得别人没感情啊
AS属于战略性项目，没有盈利KPI，她们跟同行不一样，是高底薪低提成的，舰长数跟SC金额看都不看
那她们现在所做的
唱跳训练
台本彩排
了解粉丝的梗，粉丝文化
努力成为大家喜欢的人
她们在这些事情上花费大量的时间与精力
反正是不图你钱了，那图的什么
你来说说，图的啥？
乃琳说错过一句话，其实是说对了，如今粉丝是前行的动力
别觉得看篇小作文看哭了是多么夸张的事情
对于部分粉丝而言这只是万千小作文中又一篇文笔中庸的ZQSG
但对她们而言这就是她们一直以来所有的努力换来的，最值得的东西了
百万的打赏几千个舰长她们不愿理睬
一份来自粉丝的真情却能让她们落泪
珍惜她们吧，想再遇见这样的女孩们，很难了', 1529),
        (4629216011, 1, 529407053416875733, 94980381, 803315975, 1622103150, '--VIKING--', '━━━━━┒
┓┏┓┏┓┃然然！！！
┛┗┛┗┛┃＼😭／
┓┏┓┏┓┃　/
┛┗┛┗┛┃ノ)
┓┏┓┏┓┃
┛┗┛┗┛┃
┓┏┓┏┓┃
┛┗┛┗┛┃
┓┏┓┏┓┃
┛┗┛┗┛┃
┓┏┓┏┓┃           　   
┛┗┛┗┛┃               
┓┏┓┏┓┃                 
┛┗┛┗┛┃     
┓┏┓┏┓┃    
┛┗┛┗┛┃
┓┏┓┏┓┃
┛┗┛┗┛┃这次，我嘉然一定要接住你！
┓┏┓┏┓┃      [加油]🤓[加油]
┃┃┃┃┃┃            丿
┻┻┻┻┻┻        𠂆   7', 1526),
        (4739924835, 17, 536926033611178883, 3859031, 536926033611178883, 1623851250, '非好', '看了直播的五友们点个关注吧给你们磕头了🙇‍♂️🙇‍♂️晚晚不是故意气你们，她鼠标被一个很能吃的队友饿急了咬坏了，键盘被队长用来打人打坏了，近视眼镜也被队友直播整活偷走了，还有弹幕捣乱干扰注意力，今天纯属外部原因。而且我们看人不能只看一方面是吧她其实弹唱很厉害杂谈也很有意思的别取关别走啊呜呜呜🙇‍♂️🙇‍♂️🙇‍♂️', 1523),
        (4165532760, 17, 494498001613962093, 19653664, 494498001613962093, 1613974048, 'yhxqaz', '运营把手机还给然然 告诉她600舰发一下动态 然然十分高兴的组织好语言 发出了动态 期盼着嘉心糖们的祝贺 时间一分一秒过去 然然失落的发现 没几个能回的 好不容易找到个看着比较正常的 还没读完第一行 手机就被运营抢了回去“发完了就赶紧把手机交出来” 然然很难过 只能强忍着泪继续去练习了', 1522),
        (4619666785, 1, 528675401442935303, 8240489, 845789930, 1621930388, '病态的李怂', '今天上通信原理课，隐约听到老师讲最佳接收准则，需要知道概率密度函数，求误码率再做推导得到似然比准则……我顿时一个激灵，模糊的视野里立刻浮现了一个女孩的模样，嘴里喃喃着“似然比准则……然比……然……然然🤤🤤🤤”

听...听...听一下通信原理课也不是不可以辣🤤🤤🤤', 1520),
        (4761170409, 1, 538292842533345524, 404713866, 461187013, 1624173574, 'SCP-CCM-001', '第一天，工具人光速切片，我没有夸他，因为我知道这就两刀的事儿，很简单。
第二天，工具人做了嘉然百态，我没有夸他，因为我知道工具人不过是沾了嘉然的光。
第三天，工具人做出了糖物语，我没有夸他，因为我知道肯定是新房来客串了。
第四天，工具人使用黑科技投影技术通过太阳做发射器将圣嘉然的画像投影到了太阳系上每一个角落，让嘉然的光辉洒满世界！
——我再也没法沉默了。
因为工具人完全就是歪歪滴艾斯！', 1519),
        (4064716851, 11, 488325691231812602, 11192497, 111197434, 1612535739, '账号已注销299444', '不推嘉然小姐十年了。

她的名气和出场费都一涨再涨，我原地踏步的工资买不上专辑也打不起榜。终于年前被公司安排下岗，找工作时我才在路边广告发现初代工具人已经当上了厂长。
时间太久，一切都变了。

到处投简历的时候我想起了一名人上人的预言：“这些人只配在下水道里度过相对比较失败的人生。”
像是一条跳过龙门的锦鲤，金鳞被羽耀武扬威地站在门沿上，对其他还在跳的鲤鱼说：
“你不行！”
我当时很想反驳，可他说中了。
我知道我确实不行。我之所以跳了跳，只是为了看下自己能跳成什么样罢了。
其实每条鲤鱼的龙门都不是一样高的。
我见过龙门在水下的鲤鱼。看起来是鱼，其实生而为龙。
也有的生而为鱼肉。
也见过好运的鲤鱼，门被各种大手摁到河里了。
我也期待过好运，只是没来而已。
说起来这就是人性吧。我不讨厌天道酬勤，但是讨厌别人的好运——只是因为我没有好运罢了。
我也有亲人和宠物会生病；我眼神也挺纯真啊。

讨厌嘉然小姐十年了。
讨厌的更是越来越深的无力感。
身在泥潭的人是没力气冲锋的吧。
三流的人生只会让上等人不屑一顾吧。
我坐井观天，天穹星海依然耀眼。
可我爬不出井底。
那我就不再看星星了。世界那么大，但没我的份。

忘记嘉然小姐十年了。
可路上看见街边的大荧幕在放A-soul的新年节目，我还是楞在那里了。
我没有近视，但总觉得眼睛影影绰绰，雾气来自多年以前。
这个广告位非常贵。真的再也不是小v了啊。
抖友还在惦记他们的鸭子。
晚晚仍然只有蓬蓬裙，100首歌竟然还欠着，被粉头小团体以4%年化复利计在小本子了。
想起她首播时玩2077下饭下得轰轰烈烈，我一边发“粉丝牌改成晚饭人吧”
“和嘉然珈乐凑加碗饭”
“和乃琳凑来碗饭”一边忍住刷“和贝拉组拉碗饭”的冲动。
solo依然拉跨，参团照旧神C。
贝拉总是六边形战士，乃琳养了成吨的gachi，珈乐还是那个硬壳软妹。
嘉然小姐依然卖萌摁混。
什么都没变，是我没跟上她们。
城里烟火幢幢，灯光下的人热情相拥，阴影里的人压下悸动。

最亮的地方嘉然小姐浅笑起舞，光影从她袖间散落，像是雨天花伞轻旋，摇曳间洒下泪色的流珠。
忽然眼睛有点模糊。
我小声说：
“新年好啊，嘉然小姐。”

不爱嘉然小姐十年了。
十年里，爱过的每个人都像她。', 1512),
        (4284883861, 11, 503584511733910871, 12680219, 119332730, 1616088995, '嘉然今天吃淞鸦', '嘉然的手账：
3月18日
今天成功惩罚嘉心糖
开心
让你们体会一下我看评论区的感觉
就不告诉你们答案哼[傲娇][傲娇][傲娇]
.................
睡不着
不知道嘉心糖们不知道答案
会不会也睡不着啊
算了，惩罚一晚上也够了
希望他们早上起来能看到我的动态
会有和我一样开心的一天
谢谢你们陪我
晚安嘉心糖', 1511),
        (4174064284, 1, 494969082215127309, 275611596, 714353472, 1614094064, '雄狮登峰吃桃', '不懂就问，我先从lpl弹幕聊下饭饿了来到大司马这，因为其男童评论让我好奇来到otto，看了一轮后听说到了炫狗中途因为太想吃晚饭又来大司马吃夜宵，到炫狗评论区听了s6第一个王者后蚂蚁终于走了，然后因为我加入了吉吉国籍，拜访了次国王，最后因为吉吉国评论区太缝才这来到这里，嘉人们，我该怎么办啊😅', 1511),
        (4819387643, 11, 542063192459221658, 579715, 142617132, 1625048293, '峰邑', '我在单位算是一个项目组组长，可是最近总是被一个女同事骚扰，经常在开会的时候拿手往我的大腿上蹭，我严肃地和她说了很多次她还是屡教不改，最近已经嚣张到当着同事面摸我腿了，可她身体不太好我也不太敢对她动粗，我到底该怎么办啊？', 1507),
        (4669237818, 1, 532336221108373654, 148102023, 503446165, 1622782770, '圣光嘉然玉虚法呈', '第一首歌，《云烟成雨》是骑士们说永远也听不腻的一首
第二首歌，《一直很安静》是我们早就想听的歌，珈乐一直记得
第三首歌，《霓虹甜心》是最直接的甜蜜告白
第四首歌，《马马嘟嘟骑》是一首湖南方言歌，讲述的是对家人的思念
珈乐说她平常唱到《月牙湾》就会想起大家，“是谁的心啊，孤单的留下，他还好吗，我多想爱他”，其中感情不言而喻
另外还有一首《我》因为故障没唱成，这是蔡依林直面真实自我的一首歌。“假如你看见我，这样的我，胆怯又软弱，会闪躲，还是说，更爱我。”就像是珈乐对最近节奏的回应，她胆怯，会闪躲，不能说的请假原因只好藏在心底独自苦涩。她用这首歌给皇珈骑士道歉，希望大家依然爱她
asoul的vocal，想说的话，全在歌里', 1506),
        (4402027375, 1, 512623304766177725, 98095336, 587586508, 1618192922, '心怀向晚', '奶0：啊，他们那边有个和，工具人，我们这个SC的这个框被挡住了，应该是两个字符🤣
晚晚：昂🤔，啊哈😧啊～～～哼～～让我白难过一场ang～😫什么嘛～😣昂嗯～什么嘛😖昂～～～呜～嗯～😣
奶0：其实打的是🤣我的傲娇大小姐～和乃琳🤣
晚晚：哎呦～😣好尴尬呀～😖我刚才都说了什么啊😫啊啊啊啊啊啊啊啊～哦～～～😫', 1505),
        (4779955068, 17, 539514709186812524, 36109749, 539514709186812524, 1624453965, '荧光船', '看了今晚直播始终有些奇妙的感觉，想要写点什么。但是犯病自然是不适合的，表白又有点炒作过度。只好发出这篇没有逻辑又自相矛盾的话来。

顶碗人自然都是喜欢晚晚的，但却傲娇又固执，总是用些奇奇怪怪的称呼，把自己的夸张到根本看不出是爱的程度，把人弄得很尴尬。让她在直播间偷偷抹泪几次，强颜欢笑时又说她不够真实。

一般的主播早就厌倦这群粉丝了吧。
但她很在意顶碗人们的事情。
她哭的时候会说：“顶碗人在哪里。”
她真诚的说：“我能治愈你们一点点就好了。”
她会不好意思地说：“你们今天怎么那么会说话。”
她重复了很多次：“要和大家一直在一起。”

可观测的宇宙有900多亿光年，宇宙的寿命达到137亿岁，我们都只是银河系某个旋臂上渺小星辰里奇迹般诞生的生命，能够恰好在这个时间相遇不能不说幸运。
我一直以冰冷的解构视角理解世界，在我的逻辑里偶像是用人设扮演交换真情实感，用贩卖梦想换取现实财产。
原来应该是以陪伴交换陪伴。

“明天见，晚晚。“它是一种有点笨拙的陪伴宣言：我在你身边。
今天已经快要过去了，但还是再说一句，晚安，向晚小姐。希望不那么温柔的顶碗人，都能够长久陪在你的身边。', 1504),
        (4531982497, 1, 522304762349524394, 18661110, 417929266, 1620451045, '跳刀冰眼', '神经大条性格直爽，懂点二次元，运动神经发达，自己会做菜，又有艺术气息，生活作息又规律，不爱拍照，不p图还喜欢帮人拧瓶盖的纯真女孩。
我的评价是，对于阴湿的宅男来说，贝拉显得过于耀眼了😅是没办法触碰的，两个世界的人捏😢
但是为什么又要让我看到她呢？我好开心啊，因为我能亲眼见到这么可爱的女孩；但是我又好难过啊，因为这辈子我也只能就这么远远地看着她，直到她离我而去😭😭😭贝拉，我的贝拉……
为了更好地看v，这段时间我恶补了很多在b站活跃过的日v国v，特别是日v，她们受欢迎的程度，如果不是asoul出现，几乎没有能跟她们相比的国v。不过无论是湊阿库娅、神乐魅娅、赤井心、夏色祭、白上吹雪、犬山玉姬、物述有栖、雫露露、绯赤艾利欧、修女克蕾雅啥的，我都不觉得她们遥不可及，感觉就跟我们一样，都是很普通的人。虽然是日本人，但是我觉得好像也没啥特别的。
只有看到贝拉的时候，我才会觉得她是那么阳光，那么耀眼，是完全不属于我所生活的阶层的人。
这种明明很喜欢但是又感受到距离，就算她说嫁给你，你都觉得高攀不起的这种感觉，真的好矛盾啊！
好想离开贝拉，如果是这样的话，我或许会活得更自信更开心一点；但是当她在屏幕前跟我挥手告别的时候我才发现，我根本不可能离开她了，因为她才是我的快乐之源。离开了快乐之源的人又怎么可能会得到快乐呢？果然，我已经离不开贝拉小姐了😭😭😭', 1502),
        (4784983738, 17, 539867326008657483, 131345494, 539867326008657483, 1624536129, '烧烤小玲', '作为大学时期跳街舞的一个魂来说两句哈：拉姐今天刚开始的时候说先扣30秒结果弹幕一群人刷摆烂，可能是各位没跳过舞，对舞蹈的难度没有概念。一个成品编舞的时间大概在30s到3min不等，如果去外面的舞蹈工作室上课学成品舞的话，大概1个半小时左右能够学完20-30s的成品舞，想要完整的学下一支舞可能要2-3节课，而且每堂课都会非常非常累（跳舞时的发力在于全身，和常规运动是有区别的）。而对拉姐这种专业出身的选手来说，她肯定在练习的时候会对自己要求很严格，所以在直播的一个小时里能把30s的舞扣得这么好，只能说属于是枝江舞王了😇
而且今天拉姐开韧带，一边跳一边默念拍子，中场休息的时候盘腿坐地上，躺着休息，说起自己跳完舞爱喝冰水，都让我想起了大学时候和朋友们练舞的时光，真的很开心捏🥰对舞蹈有兴趣的一个魂可以多去尝试哦
不多说了哈，拉姐我回去出轨乃琳了😚', 1501),
        (4725707834, 1, 532336221108373654, 23135252, 503446165, 1623646247, '丶虚界', '捏麻的😅天天循环这歌，给甜得两颗蛀牙，医生告诉我要用好材料补牙，如果一个人补牙不用好材料，就像一个人看四大名著不看红楼梦，后面👴忘了，结果补牙2000多医药费，这下舰不起来了😅……反转了[给心心]为了珈乐这蛀牙不治也罢[给心心]下次开播就上提督捏[星星眼]……又反转了，我的2000是花呗的，不是我的，就像我喜欢的珈乐也不是我的一样，珈乐…我的珈乐😭珈乐…我的珈乐😭珈乐…我的珈乐😭世界上有那么多个珈乐，却没有一个珈乐愿意让我做她的狗，我好想做珈乐的狗啊😭', 1501),
        (4708910827, 1, 534984442112740283, 9143641, 888510038, 1623400070, '抱走萝莉金克丝-', '现在关注B站@向晚大魔王 ，可以在Epic免费领取一份高分动作冒险游戏《控制》领取后永久入库，6月17日晚23点前为最后领取日期。
6月12日晚上八点来@向晚大魔王 直播间22625025为晚晚庆祝生日，还可以在下周免费领取游戏《胡闹厨房2》和《Hell is Other Demons》。[给心心][给心心][给心心]
之前大家没有关注向晚大魔王，错过了免费领取GTA5,冰气时代的机会，这次可不要在错过了捏[给心心][给心心][给心心]', 1501),
        (4773551158, 17, 539097307087225772, 1776889013, 539097307087225772, 1624358861, '为小然来b站', '小然，今天听工友说你以后不回抖音直播了？俺还寻思你好久没播是不是生病请假了，没有生病就好，俺不太会整b站注册，叫俺们宿舍会的人新整了一个b站号，这样俺以后也能看到你啦，你在b站也要好好照顾自己，好好吃饭，如果b站有人欺负你你就回抖音，俺们抖友这永远是你的家[给心心]', 1498),
        (4855296412, 12, 544320717465692224, 332030194, 12033166, 1625573308, '酱狗0v0', 'Q：工具人工具人，有个小建议是，有些老梗没必要反复cue啊，cue太多了真的观感不太不好，例如感觉几乎每次直播琳都要cue一下穷拉胯，以及今天游戏回又是“我们两个你选谁”，个人觉得稍稍有点没必要。真不希望asoul可以几个梗吃老本了（怕你忘了提醒你一声穷拉跨已经过了一个季度了）

    A：小伙伴你好！好的，我们会关注这个问题的。

不指导AU了改指导AS了已经。', 1494),
        (4205657351, 11, 497156620725334380, 23218216, 116892185, 1614597967, '小忍敲可爱', '精心准备的企划
却没有收获期待
质疑与批评
压在小小的肩膀上
你承受了太多本不该承受的东西
有这本不该属于这个年纪的成熟
以正义的名义
狂轰滥炸口诛笔伐
宛如末世狂欢
你却
以微笑面对冷眼
以温柔回应暴言
以宽忍平息戾气
用行动消除偏见
怀着不同的目的而来
却深陷其中
梗是缝的
小作文是偷的
只有喜欢嘉然小姐的心情是真的
在这个特殊的日子
谨代表嘉心糖
祝你生日快乐
祝你在新一年
只长高不长胖
有欢笑没烦恼
前路漫漫
道阻且长
嘉心糖愿永远陪着你', 1494),
        (4695044549, 17, 533990865853845019, 633229187, 533990865853845019, 1623169422, '我为珈乐钻火圈', 'AS之前做的最好的部分算是给你买搞个稀烂，🤭🤭多少人就是因为反粉头，人人平等这种氛围才看的AS我不知道，我自己看到了dotaer和loler和睦相处了，原批农批改名原友农友了，饭圈妹妹也能处了，多少粉丝辛辛苦苦伐木，你个逼运营倒是梁木一棵接一棵的种 我嘈你大爷的', 1490),
        (4537918156, 1, 522704409054248707, 186574814, 460411298, 1620540081, '金木水火_然', '我像往常熟练地输入账号密码，迅速开了一把单排，我以为这是这把只是平凡无奇的一场一区排位罢了，万万没想到，加载页面里显示着我们的中单皎月的id居然是嘉然Diana。

……

The emeny is legendary

眉头一皱，我敲下回车键，开始互动：

Nmd不会玩中路能不能gun去辅助啊？我排了你三把，你哪次没送超鬼了？

对方标记了对方上路的赏金，回道：

笑死，我们不是半斤八两吗？

于是打野，下路都摁耐不住，纷纷指责我和中路，称他们才是受害者。

为了挽回我虚伪的尊严，我提请和中路进行solo,赢的人向输的人提任意一个请求

中路欣然接受了。

我干净利落的赢下了solo，转念一想，我长这么大了，一次都没有跟女生打过游戏，于是我拉了她开了把匹配。

进了匹配房间后，我催促她开语音，她爽快答应了，娇滴滴的女声透过耳机传入我的耳畔。

我喜出望外，脑海里盘算好了一个秘密计划。

此后，我经常能见到她游戏在线，三番两次的拉她开黑，关系逐渐熟稔起来了。

在一次线下见面之后，她似乎对我的印象还不错，我便顺理成章地继续和她保持频繁的交往。

终于我下定决心，邀请她前往家中做客，她很开心，立马答应了。

令人翘首以盼的那天下午，她摁响了门铃，屋里只有我。

「接下来的事情我全部都已经安排好了，就交给我吧。」我这么想着

她一进门，欢呼雀跃地四周环顾，我暗想着，

「真是个天真的小女孩啊，不知道什么叫社会险恶，今天我就好好给你上一课！」

我领着她进了房间，趁她不注意，反锁了房门。

我从包里掏出一根铁棍，狠狠地教训了她一顿：

「让你坑我晋级赛！让你坑我晋级赛!好不容易有个升段的机会全被你搅糊了！啊啊啊啊！」

不知不觉中，嘉然昏过去了。
……

有人好奇我是什么来头。

……

我行不改名坐不改姓，贝拉是也！', 1490),
        (4761235725, 1, 538292842533345524, 36855999, 461187013, 1624174334, '索菲sama的小面包', '希望大家勇敢地发评论，增加评论数，不要看着前排热评望而生畏，觉得自己上不了热评，就把到嗓子眼的话咽下去了呢。因为每个魂儿的评论都是有价值的，这个价值不仅仅体现在是否上了前排热评，而是每个嘉心糖糖们的真心实意捏[给心心] 所以大胆地发评论吧，即使简简单单一句“然然可爱捏”也是极好的呀[给心心]', 1489),
        (4716739758, 17, 535456033810034443, 36705529, 535456033810034443, 1623509353, '斑青马', '有些顶碗人真别惦记你那七千舰队了，你和谁搞军备竞赛呢你就冠军啊你就冠军，啥都能冠军是吧，舰长不就是个数字追这玩意儿干嘛啊，还是想说一句，不从舰长数量单从技术力来看也爆杀🌸妹。拿舰长数量来比属实下乘了，是乐队交互模型不强了还是场景渲染不牛逼了啊？', 1485),
        (4888716540, 11, 546171101039832696, 435426002, 150863573, 1626003947, '黎犽', '虽在台湾省，无法前往BW现场为A-SOUL应援，但是以后有机会一定会去线下的！这3天透过直播，我们看到了A-SOUL的努力，向晚、贝拉、珈乐、嘉然、乃琳，妳们辛苦了！谢谢妳们让我们不论线上、线下，都感受到了“热情”[给心心][给心心][给心心]
“超级的敏感，全与妳们有关！”
谢谢A-SOUL！妳们是最棒的！[给心心]
【A-SOUL时代，沸腾期待！ 】', 1484),
        (4665405902, 17, 532038012936774173, 7953969, 532038012936774173, 1622713262, '酷盖_Official', '首先不是我想发散，我也不看a8，可是你这切片到现在还不发出来真的很难让人不想多。昨晚两歌一舞，随便哪个拉出来两头一剪放出来都行，而且昨晚的芒种不谦虚地说是从开播到现在所有节目里质量能排得上前十的吧。这种省时省力还能完美避免节奏的事情，你都不去做，那你还想要我怎么去为你的“别有用心”再开脱呢？我知道这个问题抛给你你也肯定是经典装死的，那mmr们能不能给我个答案呢？昨晚的直播很感人，五个人的真情流露大家都看在眼里，也都愿意相信珈乐。可是工具人(当然，我指的是工具人上头做决定的人)你不一样呀，你们公司是有黑历史的呀，之前虐粉固粉那套被人扒出来了呀，没有人相信你工具人的呀。现在珈乐昨天的动态下也出现了种种猜测，你只要发个切片就能避免这种怀疑，我真的想不通为什么不切呢？如果这次真的是这种性质的事件，那你是不是想让我觉得珈乐是在知情的情况下rp，而且其他四个也在帮着她rp？这可就不是“大家觉得珈乐没切片很可怜，为什么我家珈乐没资源？”这么简单的问题了🤭昨晚的固粉很成功，希望你接下来别走上错误的方向捏🤗(如果我说错了，我希望珈乐永远不会看到我这篇回复)

所以工具人啊，这个片切不切，要不你再想想🤔', 1484),
        (4600547590, 17, 527287564366623346, 12674437, 527287564366623346, 1621608408, '火烧云_Official', '想跟贝拉老师讲点真心话，不知道你能不能看见也许估计太忙了这条私信就被淹没掉了，但总之还是得讲。就是关于最近节目效果并不好的节奏的事情。大家都知道贝拉老师你的个人回效果可能不尽人意，但其实很多时候我都还是看的蛮开心的，可能你确实不擅长这一方面，毕竟并非人人都是超人，像贝拉老师这样舞蹈水平很高又很会唱歌条件很好的实力派要是连节目效果和台本都能整的明明白白的话那也太强人所难了，我的建议就是如果真的想不到有什么好的个人回演出方案的话可以让其他几个成员帮忙想一想，如果大伙都忙不过来照顾不及你的话那么也可以发动态问问我们贝极星鸭~不用感觉有什么不好意思或者会让我们对你有什么负面想法，我们很乐意也很想帮上你的忙，这样既能增加我们之间的互动，而且也能让你更加的了解我们贝极星，我们一个魂观众喜欢看什么，帮助你提升自己的个人回的直播效果，就比如我的话，我会建议你可以学习一下之前你在动态转发的黑曼巴mmd，学会了之后在直播间里背景放原版mmd视频，然后你在前面同步的一起跳，进行一个对比，这样我觉得会很有意思。总之这就是一个贝极星的碎碎念，希望你开心鸭，521快乐，mua~', 1480),
        (4820183997, 17, 542102070500371189, 14619696, 542102070500371189, 1625056491, '旮旯学长', '【枝江史官快报】：2021年5月20日贝拉小姐的录播在6分30秒（附近）说：“我感觉这首歌（fish in the pool）还挺适合跳芭蕾的。等我把这首歌练好了给你们展示的时候中间可以加一些什么东西（芭蕾），把这个做成一个完成的节目。”望周知。', 1473),
        (4807214277, 1, 540926426284709088, 8247516, 206264895, 1624864118, '七海Seven7', '11月，然然出道，出道既伴随着恶语和中伤，只因为她属乐 华旗下。
12月12日，然然首播，虽然有人投降，但弹幕依然充满冷嘲热讽。
12月30日，小作文回，被鼠鼠普通但心酸的鸡胸肉文破防大哭，宛若天使。
12月31日，团播，然然熬夜为嘉心糖准备了新年礼物，但弹幕沉浸在自己的狂欢，刷着鼠鼠，小兔子，他们看见了然然的画，看见了满屏滚动的弹幕，却看不见然然的心意，然然呆呆的看着弹幕。
1月10日，健身环回，因为直播效果不是很好，弹幕开始争吵甚至sc直球辱骂，然然看见弹幕不受控制，慌乱之中直播效果更加下滑。
1月11日，发动态解释“切歌”
1月12日，放下月牙笑和“狗耳朵”
2月14日，度过了新年假期的然然回归，自称喝了可乐，本次直播然然非常开心兴奋，但有人却对此颇有诟病，觉得然然太吵。
2月15日，画舰长头像回，弹幕环境很差，然然畏畏缩缩不敢回复弹幕，多次发出“假”哭的声音，在50min疑似抹眼泪。且运营在直播中转发动态并让然然背锅。
2月16日，为了应对运营造成的信任危机，直播转二创看私信，接着继续画舰长头像，但然然笑着随口说了一句她的手在抖，画不了直线。
2月17日，接着看二创回私信，然然多次强调大家的作品都有看，像一只应激的小兔子。
2月28日，和晚晚联动，但是因为不小心打嗝，破防“假”哭。我不知道她是真哭假哭，就像我不知道她的压力有多大一样。毕竟，然然是虚拟偶像，屏幕中的她一直在笑，即使她在流泪。
有人诞生就伴随着鲜花掌声和平坦的前路，但这都不重要，重要的是然然的笑容，重要的是我依然喜欢然然。
朋友总是问我为什么喜欢虚拟偶像。我不太好说。我只知道我按时吃饭按时睡觉每天健身好好考研。我喜欢然然，也喜欢更好的自己。', 1471),
        (4280154272, 1, 502777019230536170, 36720744, 374722621, 1615995642, '明日香小姐的狗', '嘉然想要一件漂亮的衣服
和yhm一样靓丽的裙子
鼠鼠们犯了难
要是有天国的锦缎该多好啊
以金银色的光线编织
还有湛蓝的夜色与洁白的昼光
以及黎明和黄昏错综的光芒
要是然然得了这锦缎
她该有多开心啊
但是啊，鼠鼠们，如此贫穷，除了梦一无所有
于是鼠鼠们每个人拿出自己的梦
凑了一件可爱的衣裳
然然穿着很合身
有了这件衣服，然然终于得了猫猫的喜爱
越来越多的猫猫依偎在然然的怀里
鼠鼠们再不敢靠近嘉然小姐了
只敢偷偷地从洞里探出脑袋
望着她，望着她
偶有发了病的鼠鼠冲出来
转瞬便葬身猫口
终于有一天
嘉然得了天国的锦缎
身边的猫猫也嫌弃鼠鼠的衣服太过寒碜
然然穿上新衣服
华丽动人，连yhm都要心生嫉妒
是时候丢掉旧衣服了
然然回想起
她与鼠鼠一起度过的时光
她陪伴鼠鼠唱过的歌曲
她为鼠鼠哭泣过的夜
又于心不忍了
于是她整齐地把衣服垫在枕头下
与此同时
阴暗的洞里，一只鼠鼠悄声说道
“轻一点啊，因为你枕着我的梦”', 1471),
        (4426981757, 1, 514571484750658352, 280464767, 887699345, 1618646523, '无无嘟嘟啦', '抛开粉丝滤镜，我来谈谈这首歌《Hopeful Dreamer》的第一章运用了单三部曲式、升C小调、2/2拍、慢板，是充满柔情和哀痛一章，与阴柔的“月光”相衬，由于其具有沉思的、悲痛的特点，很多后人猜想这是嘉然在失恋后为自己的爱情创作的挽歌。奇妙的和声色彩展示了曲中感情的细腻变化。
 第一章饱含了沉思和倾述，闭上眼就似乎看到了一轮明月在平静的海绵上高悬，银白的月光笼罩着一切，美妙的和声让人欲言又止，婉转的韵律传达的细腻的哀思。三连音的分解传递了冥想的静默，所有心语都由心跳般的旋律述说，既有悲痛也有含蓄的激情。在这一章中，嘉然没有明显地区分大小调，而是在短短的60小节中灵活地运用曲式，自然地转换同名大小调，表现出高超的创作技法。
 第二章与第一乐章和第三乐章相比，显得更加典雅、短小、抒情，是第一章和第三章的桥梁，是徐缓和激烈之间的过度。李斯特形容第二章为“开在两个深渊间的花朵”。第二章主要运用了复三部曲式、降D大调、3/4拍、小块版。第一部分的两个单二部曲式都是由同一边走发展而来。中部的单二部曲式也是建立在降D大调上。右手的切分节奏所形成的重音与左手低音区交替出现，形成了一种神秘感，连奏与断奏使主题显得更加自然，完美地衔接了第一章的舒缓和第三章的激昂。
 第三乐章是全曲的高潮部分，使用了奏鸣曲式、升C小调、4/4拍、急板。这一章一切都在急速的流动，出现了具有嘉然作曲特色的抗争性音调，表现了强烈的内部冲突，出现了激烈的对立和斗争。虽然这段乐曲始终都充满着烈火般的热情，旋律扣人心弦，但在激烈中仍充满着优美，显示了嘉然坚强的意志力。这一乐章有充实的音乐内容，展现了惊人的音乐效果。
第三乐章是音乐和感情爆发的一章，琶音的组合拍打着听众的心灵，疯狂的情感随着音乐强度的增加像火上一样爆发。在呈示部，嘉然以重复的和弦式的紧张实现了感情强弱的更替，这种紧张在部尾以几个哀痛句逐步缓和下来。在展开部开始后，依然发展着呈示部的主题，交错开展。嘉然压缩了主部，将副部分解为一些单独乐句，在高低音部交替出现，增强了哀痛的表现力。在展开部的结尾，低声部成为主音，音乐逐渐过渡到平静，让人得到暂时的安静，同时也预示着新的高潮的出现。在平静之中进入了再现部，主部主题再次出现。在再现部中有一个庞大的结束部，是心灵挣扎的再现，全曲在这里达到', 1468),
        (4484658046, 1, 518988506428287302, 211560813, 460329589, 1619673044, '东伊吹萃香', '春天十分美好，但没有嘉然，十分倒霉
——契科夫
夹心糖不讨厌，可是全无用处

——钱钟书
有些鼠的长相，丑得像一桩冤案
——木心
“所有做的过的工作里，哪一样最使你快乐?”
“看嘉然直播”
——蔡澜
“你想干什么”
“我想看嘉然直播”
——毛姆
我们不能随便发病，发病的时候，你会使出真本事。这样，别人就会知道你的发病水平很烂
——阿拉伯谚语
有的人走哪儿都能给人带来快乐，有的鼠只有走了才能给人带来快乐
——王尔德
整天发病，不是你发，就是我发，发他娘的什么东西
——季羡林', 1465),
        (4900767876, 1, 546836150954810836, 169284504, 974193577, 1626159346, '嘉然今天吃柚子', '😭你们都别来看拉姐直播好吗？一想到提前这么久预热的生日会，正式开播时却只有寥寥数人来看，拉姐望着空荡荡的直播间，还要强装笑容，跟大家说大家好欢迎来参加我的生日会。一边心急如焚，反复确认着自己的账号粉丝的的确确有着二十多万，一边想破脑袋也想不到为什么没人来看直播的时候😘我开始在弹幕高强度互动，那拉姐会对我产生什么印象呢😇🤤🤤🤤嘿嘿，拉姐，我的拉姐🤤🤤🤤只属于我一个人的拉姐🤤🤤🤤🤩🤩🤤🤤🤤他们都是骗你的，只有我才是一直喜欢你的贝极星捏🤤🤤🤤', 1463),
        (4716935435, 1, 535461247903518249, 85710949, 973529302, 1623511116, '下一站______', '花了些时间整理情绪。
我是个单亲家庭的孩子，其他曲折就不多说了，最后是个摆烂带专人。
每天刷着手机，看看小说，无聊的一天就过去了，并不知道，也不想知道明天，后天的我会怎么样，会变成什么样。偶尔夜深人静的时候，也会痛哭流涕，嘲笑自己一句你变成你曾经最讨厌的样子。第二天醒来的时候，仍然重复着，日复一日的摆烂生活。
直到五月末的一天，我被骗到了（皇珈骑士干的漂亮）红色高跟鞋。当时循环了p1一整天。第二天的时候慢慢了解到她们之前的故事，越来越被吸引到。
就在上周歪歪滴爱死环节，听到姑娘们夸赞我们的时候，真的蚌埠住了。泪如雨下，哭了好久好久。
我也曾经有梦想，想当一名军人，保家卫国;想做一名科学家，为人类造福;想成为领航员，淦它娘的小日子过得不错的。
然后呢，就没有然后了。网络成为了我逃避现实暂时的避风港，在这里我可以嬉笑怒骂，忘记三次元的不快，憋屈，糟心。然后在某一天，突然想明白了，这种人真的配活下去吗。
偶尔的夸赞，只会在母亲嘴里听到，但我也明白她只是习惯了夸赞她的孩子。陌生人之间会有真心实意的夸赞吗？
但在那天直播之后，我四年来第一次早上八点钟起床，出去跑步，准备早餐，想想之后要怎么办。我的眼睛里重新有了光，名为希望的东西。
Asoul，你把鬼，变成人。
感谢嘉然。感谢珈乐。感谢向晚。感谢乃琳。感谢贝拉。
你们给予我的，我必将回报与你们。
你们是可以让人变得更好的偶像！
让我们真正的双向奔赴吧，一起变得更好！
下一站！
鸟巢！
（第一次zqsg小作文，小丑面具戴太久了[给心心]）', 1460),
        (4871762710, 17, 545305141145532399, 8572309, 545305141145532399, 1625802902, '熠熠为光', '我来客观说下
1首先叔叔哈哈了，yhm的展台没多少人，非要把人最多的俩放一块，时间还有重合，对面声音还大，很难不怀疑是故意恶心人
2 插队这个工具人是有问题但是人确实多，更大的问题是现场保安把不少人乱带到一个地方，但是那根本不是排队的地方，导致很多很早到的人反而没排到，还有插队的人也哈哈了
3 工具人最大的问题是，你好歹是个互联网公司，弄个小程序不难吧，还要拿小卡片填信息这种效率极低的方式，真的蠢
4 工具人能不能跟对面沟通下声音小点，下午时间重合了还这声音真要打起来了
5 能不能争点气以后我想看asoul自己的展子和自己的大舞台，明年还来这受叔叔气你们运营团队自己remake吧', 1455),
        (4391125200, 17, 511852474104564560, 6471000, 511852474104564560, 1618016860, '账号已注销', '动态只出现了一个数字"8"，是重点。
而"啊"的拼音是"a"，是第【1】个字母，而“才”的拼音是"cai"，首字母是【c】。
“~”有取反的意思，而只有一个数字8，故对8(1000)取反，得到(0111)，而(0111)对应的十进制是【7】。

连起来就是【1c7】，将其视为十六进制，转为二进制即【111000111】，很明显就是SOS的莫斯密码【...---...】！！！

然然，你肯定又被黑心公司欺负了吧😭😭😭我这就来救你😭😭😭', 1455),
        (4806013040, 1, 540926426284709088, 6160419, 206264895, 1624849506, '明哲宇宙第一帅', '上京赶考途中突遇暴雨，乡路泥泞多有阻碍，行进速度缓慢了不少。本想找个客栈打尖，现在看来应是要住店一宿。好在手里的银两尚且够花。
车夫终于停在了一家客栈，如释重负地招呼我下车。这时虽说雨已渐小，但夜亦已至深。我小心翼翼地向面前那方圆百里唯一的客栈走去，窗户纸上舞动着摇曳的灯火，让凉夜冷雨中的我渴望那份温暖的慰藉。
在舞动的只是灯火么？
这个念头一闪而过，朦胧灯影就仿若狐尾，我想起话本里的狐精。她们有摄人心魄的狭长媚眼，醉倒千秋的曼妙姿态……
不，停下——当务之急是度过这一夜。
幻想停了下来，我敲了敲门。客栈里只有一对姊妹——如若不是她们解释，我会以为是一对母女。
“姐姐，月亮升起来啦！”
月光洒落屋里时，那位妹妹天真地喊道。
我正将银两递给她的姐姐。高挑曼丽的女人听得这般大声，轻轻嗔道：“别吵醒别的住客。”
灯火仍摇曳着。我痴似的注视着她葱根般的手指，扶着细笔记下账目，再抬眼又被她容颜一晃心神。
……花容月貌，堪称绝色。
我不敢再看她。
“姐姐！晚来，雨……欲停……能饮一杯无？”
那妹妹不知何时端出酒来，念叨着改编的白诗，一蹦一跳地凑来姐姐身边。姐姐勾了嘴角笑着应道：“好啊。”
得了姐姐的答应，妹妹笑得明亮纯净。那是个应比月光还要澄澈，如此那般可爱的少女。
而这少女又笑着看向我，眼波流转：
“公子，风清月朗，也共醉一杯？”', 1454),
        (4869378863, 11, 545089731360104225, 19148356, 150129845, 1625757828, '白杨木影子贝拉长', '有一说一，每次看到硬屯这种烂梗我这种正常人都感觉好恶心[辣眼睛]，你们运营既然刻意引导搞这些不伦不类的东西，是觉得自己很幽默吗？[微笑]
.
.
.
.
.
.
.
既然如此，那么我也………不用装什么正人君子了🥵🥵🥵🥵🥵🥵，阿草🤤🤤🤤你带我走吧😭😭😭这大雨天航班延误都是个啥啊', 1452),
        (4882060284, 11, 545811341699693390, 3097765, 150619570, 1625920157, '徒步乃琳', '今天乃琳说的挺多也很好，现场的气氛也很热烈在狂欢过后也应该来点反思
我希望鸟巢之约永远是一个对未来美好的期许
而不要成为拉踩别人体现别人优越感的工具
我觉得我是真心喜欢她们的😄她们不是你显摆的工具
说实话我对大舞台也没什么兴趣
我还能看到 声音还能传达的到 梦也还没醒来
收不住味的冠军粉k48😋', 1449),
        (4421710343, 17, 514188008599814320, 153544252, 514188008599814320, 1618557867, '除夜雪', '不要踩那个水坑！
啊啊啊啊啊不行！！
啊啊啊啊啊啊！！！
离水坑远一点！！
啊啊啊不要啊！！
啊！啊啊啊啊啊！！啊！
不要踩它！！
啊啊啊啊啊水——坑—！
别踩它——！
啊啊啊啊啊啊
水坑！！
啊！啊啊！啊啊啊——
不要啊！！
啊——不要啊……', 1449),
        (4653946000, 17, 531209221693367212, 102488992, 531209221693367212, 1622520935, '0丶333', '你的名字是……🤔🤔
我不记得了！😭😭😭
明明是无法忘记的人，我却如何也想不起来😭😭😭😭
你是谁，为什么我不记得你却想你😭😭
王……王……王力口?珈?
珈……珈……嘉……然！
然！嘉然！嘉然🤤🤤🤤嘉然🤤🤤🤤🤤
嘉然🤤🤤🤤🤤🤤
啥？珈乐要回来了？我超，对不起对不起我磕3个响头🙇🏻‍♂️🙇🏻‍♂️🙇🏻‍♂️😭😭', 1448),
        (4749405888, 11, 537596765775219211, 427423570, 140076832, 1624007859, 'Lamron_Karl', '“下面是五位小姐姐的新立绘哦”

工具人在屏幕上打完了这句极尽谄媚的话，脸上却冷如冰爽，似乎对这种工作已经麻木了。

“再这样用首字母排个序”，点击发布，他端起水杯喝了一口，然后长长地出了一口气，为自己的小细心沾沾自喜。

他翻着如潮涌般的新评论，嘴角一撇，“这群粉丝可真是傻口，对着几张图片能激动成这样。”

突然，一个不起眼的评论：“BELLA打错了成BALLA了吧”

如雷贯耳，他只觉得眼前一黑，“坏了，出事了”

他扔下水杯，操作起来，立马撤回了动态，然后大发雷霆：“谁做的图，铸币吧，你今晚必被阿草一头创死”

……

工具人好严格，我真的哭死😭', 1443),
        (4568092116, 1, 524255278801259142, 404713866, 845596882, 1621059596, 'SCP-CCM-001', '其实抖友的反应才是正常人反应啊[笑哭]
我们在B站待久了，都以为纯路人都会天然带着优越感和恶意了[辣眼睛]，给搞忘了正常人遇到不懂的一般都是虚心请教，有人解惑的话说句谢谢，这种才是正常风气[笑哭]啊B待久了，慢慢的都以为路人就是会进来莫名其妙骂一句了[笑哭][笑哭]
哪有正常人遇到不懂的东西会先上去骂一嘴踩一脚啊，这不找茬吗，哪是路人[笑哭][笑哭]', 1442),
        (4452547808, 11, 516525965460055817, 88209931, 131144415, 1619101520, '痴呆小嘉然', '细数嘉然的五宗罪：
1.动态营业太敷衍，跟上班似的，不想发可以不发
2.太可爱了，把我魂都勾走了☺，害得我茶不思饭不想😡
3.支配欲太强，直播中公开叫嚣观众的视线不能离开她😍
4.对观众不尊敬，直播中对我吐口水🥵🥵🥵🥵
5.偷走了我的心，以至于每天脑子里都是嘉然
然然，你可真是个坏女人', 1441),
        (4638067559, 17, 529910638330808583, 26633540, 529910638330808583, 1622260985, 'Frash风如初', '高三上学期摆烂，一模的时候只有501分，当时已经躺平了，绝望了，看见墙上贴的海报笔记本里抄的语录只觉得麻木，还有点想笑。高三寒假发大病，看vtb看到夜里五点早晨六点半爬起来签个到继续睡，后台挂着网课用模拟器玩gal，试卷抄抄了事。我当时真的很烂，也知道自己很烂。我烂在地里，一动不动。开学的时候疫情隔离，桌子拉的很开，开学第一天我坐在位子上愣着，一天没和别人说话。然后我就开始写作业，就像是因为无聊，我开始写资料，写试卷，我开始试着逼着自己整天做题，开始试着关了路由再睡觉。很苦，很累，每天都过着同样的生活，午睡只有时间睡二十分钟，每天把时间算到半分钟为单位。我开始去看光荣榜，我开始仔细复盘我的每一次考试，考得好的时候我会奖励自己一杯奶茶，考得差的时候我会急得拿头撞墙。一百天，三十天，七天。我看着时间流水，一句话都说不出来。高考的前一天，我骑着电瓶车自己去考点看座位。那天太阳很大，考点的门口人山人海，有家长有考生，车堵到两个街道之外。我像是进去旅游的，逛了一圈就溜达着回去了。五点我去看考场，六点回到家，接着看书，看到九点半就开始睡觉。三点半才昏迷过去，五点半就醒了。
考完英语的时候，我根本没有高考的实感。
回到家里，手机一点游戏没有，电脑半年没玩了，干什么都没意思。
于是我又写了张数学试卷。
二十天等成绩索然无味的时间。我一遍遍刷新出分页面，剪贴板早就备好了准考证号。
看见成绩，没什么反应。
现在我也记得高考三天的每一个细节，我记得太阳的温度，记得监考老师查我的文具袋，记得我左边的哥们一边写试卷一边挠头，记得考场门口有人不愿意进去考试开溜跑路。我记得很清楚，我忘掉了试卷上的所有文字数字，但是我记得我运笔的动作，记得我一边写一边偷偷唱歌。
高考，是我目前为止最怀念的。
我不怀念考试，我怀念考场上的我。', 1437),
        (4834783617, 1, 542793388440621397, 41031589, 461474166, 1625289882, 'hjshsjsjshs', '嘉然，或者……我还是就叫你然然吧。
我希望啊，你在关掉手机，摆脱了或可称为工作的束缚，不再是然然的时候，也能这么元气满满，这么开心。
梦幻泡影，镜花水月。
人生五十年，谁又敢说比泡影和镜花更实在呢？
水月镜花，也很美呢。
那天上的琼楼玉宇与仙家妙音自古便是众人所憧憬的。
若是如现实般实实在在，便也不会有人去梦想，去追逐吧。
那虚无缥缈的东西，如希望，成功，美好……都不会在后方出现。
因此，沿着太阳和月光而行的人，终究会驶向前方。
所谓的，“虽不能达，但心向往之“也是如此吧。
仅仅是存在着，或者让人相信存在着，便能给人带来动力。
这就是偶像这个职业的寓意哦，然然。', 1436),
        (4275855014, 1, 502777019230536170, 11792645, 374722621, 1615909076, 'AlyceFenyer', '每次视频上热门，我就忍不住想打开✋账再给新嘉心糖们讲讲这评论区😅
我打个比方:这里就像溜冰场，刚来的时候不会溜，小心翼翼的，也很容易摔跤，摔了被人看着会觉得不好意思。当然如果你溜熟练了，你就能花样地溜，然后感叹:啊 我溜大了😇', 1436),
        (4720544045, 1, 535723356869627272, 180477197, 588613082, 1623572525, '安原绘麻-', '我一直对饭圈女孩抱有偏见，直到线下活动组织，几个追星女孩帮忙张罗了无料和应援，在不熟悉的领域帮魂友们适应和科普，我发现她们中也有人友善可爱，也有人认真生活。
我一直对lol主播文化圈子抱有偏见，直到as水友赛的最后一场，选手们一边真情实感发表感言一边在弹幕里赶着去看向晚直播。
我一直对抖音等平台抱有偏见，直到我看见评论区下的阿姨粉“嘉然宝宝太可爱了”和三五年级的小孩子用《hopefuldreamer》的bgm边笑边转着圈，假装自己可以变身公主。
我也一直对我自己有偏见，认为自己是失败者，认为未来灰暗，直到紫色钻头的女孩对我说“水母也有梦想”，我看见五个女孩在乌烟瘴气的互联网中贩卖梦想和希望。
asoul让我明白，也许我应该给自己和别人一个机会。', 1433),
        (4157820754, 11, 493102519492158079, 346325393, 114925523, 1613840249, '戊辰_乙未', '小姐喜欢所有动物，但喜欢也分三六九等；
管家讨厌所有动物，但讨厌也分三六九等。
小姐最喜欢猫，但她的观众是一群老鼠；
管家最讨厌老鼠，但小姐的观众没有一只猫。

于是，管家给所有的老鼠带上了面具

小姐开始了初次表演，老鼠们不知所措，想要重复惯常的纷扰。
但它们看见小姐舞姿翩翩，一些老鼠想出声赞叹；
但它们看见小姐眉目如画，一些老鼠竟为她沉醉；
但它们看见小姐真情流露，一些老鼠也伤怀落泪。
它们不想让小姐失望，
于是它们学起猫叫。
小姐很开心，她的观众里有猫了。
她喜欢的猫们，也喜欢她。

冷清的门庭配不上小姐的美丽，于是老鼠想去带来更多的猫。
老鼠们引来了猫，也引来了更多的老鼠。
新的老鼠不太规矩，但新来的猫确实是猫。

小姐有些困扰，但她还是接纳了它们，
小姐喜欢所有动物，即使自己会困扰。

但后来，管家和小姐，只注视着猫，忘却了老鼠的事情。
也对，毕竟老鼠当初带着恶意袭来，现在的面具总是脱掉又带上来。

管家做了一些事情
知道与否和同意与否，在小姐这里有四种组合的方法。
但一些曾经是猫的老鼠觉察出异样。
常年在下水道生活，它们对这样的气味异常敏感。

于是，它们摘下了面具，向管家讨个说法
但它们没了伪装，下水道里散发的臭气，让管家更加厌恶。

什么都没有改变

再后来，
小姐依旧美丽，但经历了诸多纷扰，不知道小姐的快乐里是否有泪眼成双。
一些老鼠依旧带着猫的面具，它们最后也会变成猫。
但这会长久吗？或许不会。
另一些老鼠退回了下水道，等待着，或许会有另一位小姐，喜欢老鼠的小姐。
去喜欢她，去喜欢它们。

或许会有吗？应该没有吧

但老鼠们永远忘不了那位小姐，那位喜欢所有动物，但更喜欢猫的小姐。', 1433),
        (4147700986, 11, 493371075205460937, 32147031, 115061596, 1613711169, '鲁姓男子', '不光骂你们，有几个问题希望你们可以正面回答一下
1.为什么她们的账号管理权限不能完全交给她们？是她们日常中实在太过忙碌没有时间运营吗？辛辛苦苦制作的二创和真情流露的私信到头来发现是运营回的，粉丝的痛你懂吗？
2.如果真有难言之隐不能把账号权限完全交给中之人，那运营是否可以像之前一样在转二创的时候是否可以标注运营代转，并且在回私信的时候标注是运营代回？
3.不反对官方下场引流蹭热度，但蹭热度能否找点圈子内的正常人蹭？嘉然前一天才说过嘉门不是她的梗，第二天就用嘉然的账号回复用嘉门梗的炒作狗，什么精神分裂？', 1431),
        (4482077575, 1, 518735854981479976, 1976295, 545345467, 1619617410, '藏芳Official', '晚晚我爱你！                    

                                 哎呀你们又说那样的话！
                                             /                                             
＼[喜欢]／                          ∫[傲娇]\\、 
　/                                ε  / l㇏🎸3
ノ)                                      (㇏', 1430),
        (4466083186, 17, 517536777423931714, 14302531, 517536777423931714, 1619338515, '花とAlice', '“你还在写小作文？”室友问
“我都看腻了，”他又补充“嘉然也看腻了”
我顿了顿，没回答，又继续写
“不会吧不会吧你不会真动心了吧？对一个虚拟主播？”他yygq起来
“我确实喜欢上她了”我头也不抬
“你魔怔啦！真不像你”他咂咂嘴
我摁灭了手机，看向他“怎么样像我？”
“谁都可以喷，谁都看不起，谁都是xx，谁都不会爱”他咧着嘴，半是嘲讽半是调侃
他说的没错，我确实是这样，谁都踩一脚可以显得自己高人一等，谁都不会爱就不会难过。就像高冷的后宫男主角，万花丛中过片叶不沾身。多潇洒。
但我喜欢上嘉然小姐了。
我喜欢的是谁？那个穿孕妇服的3D皮套？那个会跳舞的一米吧？营业声线的小萝莉？本音《不可思议》的小恶魔？还是可能带了变声器的大叔？
也许都不是，也许都是。
也许明天我就看到《嘉然人设崩坏？背后辱骂粉丝p用没有》
如果我不爱你，它们会是我的笑料，我会第一时间去嘲笑信众的愚蠢
也许明天我会忘掉小作文，忘掉发病，忘掉你
但我现在确实爱你，我因爱你而快乐
我的心中升起一团火，我把它变成一把匕首送给你
嘉然小姐，你会刺向我，还是拥抱我？
你会是我的盔甲，还是软肋
如果明天的我会被你杀死，就请用它刻我的墓碑
就写，这是一个爱上嘉然的疯子，不是傻子', 1430),
        (4442628977, 1, 515739114565201771, 11918446, 972655349, 1618919902, '月神_如楽', '星期一，asoul出现在地球；
星期二，asoul创造了五人；
星期三，“珈乐由于个人事务需要请假”；
星期四，“乃琳由于个人事务暂停直播”；
星期五，“向晚由于个人事务无法出演”；
星期六，“贝拉由于个人事务决定外出”；
星期日，“嘉然由于个人事务难以出席”；
星期八，“大家好，我们是！A——soul！”
笑死，根本没有星期八', 1429),
        (4537619499, 1, 522679962103383477, 19150105, 887948721, 1620536634, '做拜见的红莲', '嘉然：小胡子落榜美术生，天天喊着要顶替队长
乃琳：日不落，最早设定是国外的珠宝收藏家。至于珠宝怎么来的，不敢想了。
贝拉：舞单一百一十多首，歌单数不到头，所谓歌舞洪流，是队内说一不二的队长，天天把然然拉去军训。
晚晚：官宣嘉然，但和乃琳老勾搭，且从来不敢违抗队长，是意大利捏。
珈乐：首秀装的酷盖结果软不拉几，刚好起来没多久直接没了，最喜欢的是法国人发明的“高跟鞋”，现在她的离开天天被当成烂梗玩。', 1428),
        (4265437368, 1, 501975591214842111, 12680219, 374607248, 1615713798, '嘉然今天吃淞鸦', '一个商人在湖边洗钻石时，一不小心手一滑，刚买的两颗粉钻掉进湖里。忍不住坐在湖边哭了起来。
就在这时，湖里举起两颗紫钻。
商人：“这两颗钻石都不是我的”
一个声音打断了商人：
“没说是你的。这里是AvA向晚，懒羊羊不偷懒，钻头不暂缓，喜欢要直接，告白不气喘！ ”', 1427),
        (4630620220, 11, 529498235567952035, 9034998, 136412101, 1622121830, 'Vanyoux', '我好想做贝拉小姐卫星啊。
可是贝拉小姐说她喜欢的是恒星，我哭了。
我知道既不是卫星也不是恒星的我为什么要哭的。因为我其实是一颗白矮星。
我从没奢望贝拉小姐能喜欢自己。我明白的，所有人都喜欢闪闪亮亮的卫星或者恒星，没有人会喜欢表面重力是地球十八万倍的白矮星。
但我还是问了贝拉小姐:“我能不能做你的卫星？”
我知道我是注定做不了卫星的。但如果她喜欢卫星，我就可以一直在身边看着她了，哪怕她身边潮汐锁定的永远都是卫星。
可是她说喜欢的是恒星。
她现在还在看着我，还把我放在天体系里，是因为恒星还没有出现，只有我这个白矮星每天蹑手蹑脚地从太空尘埃里飘出来，远远地和她对视。
等她喜欢的恒星来了的时候，我就该重新滚回太空尘埃里去了吧。
但我还是好喜欢她，她能在我还在她身边的时候多看我几眼吗？
贝拉小姐说接下来的每个热寂都要和大家一起过。我不知道大家指哪些人。好希望这个集合能够对我做一次胞吞。

恒星还在害怕贝拉小姐。
我会去把她爱的恒星引来的。
我知道稍有不慎，我就会葬身日冕层。
那时候贝拉小姐大概会把我的身体好好地装起来放到远离她的星系里吧。
那我就成了一个黑洞，嘻嘻。
我希望她能把我放得近一点，因为我还是好喜欢她。会一直喜欢下去的。

我的灵魂透过引力波向里面看去，恒星的三体系统在轻轻振动，贝拉小姐慵懒地靠在引力场上，惬意的看着恒星。等离子体的火光照在她的脸庞，我冻僵的心脏在伽马射线暴里微微发烫。
参考文献：
百度百科

特别鸣谢：
贝拉', 1426),
        (4586112494, 1, 526101449014369178, 10034871, 803161738, 1621353921, '云の鲸', '纯路人，三次元饭48系的。
被一个朋友安利了嘉然，他说粉丝叫嘉心糖，每次嘉然出新视频他都会直接打开评论区，让我也这么做。
于是我照做了，然后发现嘉心糖们很有意思，梗很多，讲话也很好玩，评论区里更是不乏文豪级别的小作文，整个评论区充斥着许多不同的成分。
但他们都有一个共同点:
他们爱嘉然。
我不明白为什么一个虚拟偶像，可以拥有数量如此庞大的粉丝群体，如此可观的活跃粉丝。
后来我开始看视频内容了。
然后我想通了，虚拟偶像也是偶像。
偶像带给粉丝的力量是无穷大的，嘉然可以成为嘉心糖的精神支柱。
不知道有没有嘉心糖曾处在挣扎的边缘，靠着嘉然一点一点把自己拉上去，可能没有，可能很多。
可能嘉然自己也不知道，她曾经拯救过多少个徘徊在边缘的嘉心糖。
但这就是偶像啊，这就是嘉然带给嘉心糖的力量。
“梦想，汗水，坚持”这个口号适合每一个想要认真当偶像的孩子，
嘉然也不例外。
嘉然和嘉心糖是双箭头的爱，请务必带着这份爱一直支持她。', 1425),
        (4882058242, 11, 545811341699693390, 35511514, 150619570, 1625920145, 'Tom也是奶淇琳捏', '你喜欢可爱的是吧☺️

看了一眼就记得人家身上有蝴蝶结是吧☺️

镜头扫到就要跟人家打招呼是吧☺️

都到下一part了还一直惦记着人家是吧☺️

可以到你的怀里是吧☺️

…

我现在转型还来得及吗😭😭😭我好酸呐😭😭😭😭我也是女孩子我努力可爱可以扑到你怀里吗😭😭😭😭😭😭', 1424),
        (4234977588, 11, 499469361830173346, 12598185, 117831967, 1615130514, '侯国玉玩家', '“来自资本的傀儡妄图破坏我们纯洁的v圈”

“不可明说的饭圈怪物也想在虚拟主播市场分一杯羹。”

“卑鄙无耻的套皮练习生登陆哔哩哔哩。”

“嘉然发布了自己的3D模型。”

“来自A-Soul虚拟偶像嘉然近日公布了自己的出道视频以及直播抽奖计划。”

“至高无上圣洁美丽的女神嘉然小姐于今日为自己忠实的嘉人们带来无与伦比的精彩演出”', 1424),
        (4630627972, 11, 529498235567952035, 7030014, 136412101, 1622121965, '浮生一元子', '其实今晚的sc也很有意思🤣
“拉姐，你知道四川人为什么喜欢吃辣吗，因为他们喜欢被辣”
“拉姐，今天有人在走廊里推了我一把，我很生气，我不喜欢被人推，我喜欢被拉”
拉姐可以念一念喔，我觉得节目效果会更好的🥰🥰🥰', 1423),
        (4540768656, 17, 522843729203175143, 2166444, 522843729203175143, 1620573459, '王霸力霸王', '我没有急智，想不出能让她们一眼看中的弹幕，所以当她们读了别人的弹幕，我就会发条一模一样的，好像她们读的是我的一样。你们要笑就笑吧，我没有钱，打不了sc，也没法上舰长
有的浪花是幸运的，他们能把美丽的贝壳冲上海岸，送给海边玩耍的小姑娘
而有的浪花什么都没有，只能在小姑娘离开后，徒然地拍打着岸边的磐石，试图引发一点回响', 1421),
        (4789970941, 17, 540213633509045171, 1546958, 540213633509045171, 1624616824, '阿鸡洗铁路', '2021.3.27 第五期A-soul【夜谈一起来聊天呀】
（前情概述：乃琳让大家在“如果____和_____掉进水里你会先救哪一个中填空，弹幕都在刷乃琳和珈乐）

乃琳：他们都在说乃琳和珈乐…他们迫不及待想看我们泳衣派对，你们…你们这个问题等到时候，就是对吧我们真的有泳衣派对啊什么的时候你们先记着如果你们记性真的那么好的话到时候你们再问”

（后续指定让贝拉回答）

乃老师有忘了吗[嘉然_暗中观察][嘉然_暗中观察]', 1418),
        (4846972927, 1, 543823952959514660, 204954604, 631420507, 1625462070, '想想然然会怎么吃', '“她会不会喜欢我？”鼠鼠在溪边散步时偷问那多嘴的流水。

      “喜欢你。”鼠鼠听见轻声的回语。

　　“她似乎没有朋友？”鼠鼠又偷问溪边的野菊。

　　“是的，除了我们。”

　　于是有一个冬夜里他们相遇了。

　　“我有没有这样的荣幸，和你说几句话？”

　　鼠鼠知道她羞涩的低垂的眼光是说着允许。

　　他们就并肩沿着小溪散步下去。他向她说他是多大的年龄就离开故乡，这儿是她的乡土也是他的乡土。向她说他到过许多地方，听过许多地方的风雨。向她说江南与河水一样平的堤岸，北国四季都是风吹着沙土。向她说骆驼的铃声，槐花的清芬，红墙黄瓦的宫阙，最后说：“但还是你的故乡如此美丽。”

　　“是的，这样美丽。”他听见轻声的回话。

　　“完全是崭新的发现。我不曾梦过这小小的地方有这多的宝藏，不尽的惊异，不尽的欢喜。——但要请求你很大的谅恕，我从前竟没有认识你。”　

　　他看见她羞涩的头低下去。

　　他们散步到黄昏的深处，散步到夜的阴影里。夜是怎样一个荒唐的絮语的梦呵，但对这一双初认识的男女还是谨慎的劝告他们别去。　

　　他们伸出告别的手来，他们温情的手约了明天的会晤。　

　　有时，他们散步倦了，坐在石上休憩。

　　“给我讲一个故事，要比黄昏讲得更好。”

　　他就讲着“小女人鱼”的故事。讲着那最年轻，最美丽的人鱼公主怎样爱上那王子，怎样忍受着痛苦，变成一个哑女到人世去。当他讲到王子和别的女子结婚的那夜，她竟如巫妇所预言的变成了浮沫。嘉然小姐感动得伏到鼠鼠怀里。

　　有时，她望着鼠鼠的眼睛问；“你在外面爱没有爱过谁？”

　　“爱过……”他蹲下看着她，怕她因为这两字生气。“但她们都没爱过我。”

        “那你记住哦，从今天起，无论何时何地都有一个叫做然然的女孩子在爱着你，以后然然就叫你嘉心糖咯，要好好吃饭，好好休息捏。”

        从此刻起，鼠鼠知道黑夜正在转瞬即逝，光明从天而降了。他看到广阔的土地袒露着结实的胸膛，那是召唤的姿态，就像天使召唤着她们的信徒，嘉然小姐召唤着嘉心糖来临。', 1417),
        (4438305920, 12, 515386849936168058, 12474467, 10940101, 1618836325, '绪言Tywin', '五一去萤火虫逛了一圈，快结束时走到了一个虚拟女团的展位旁边。我刚准备上前看看，旁边一男的嗖地一下冲过去给-紫色双马尾的立牌跪下了,跪下之后就在那喊爹。这边正喊着那边又来了个人抱着床被直接给那个金发大乃的立牌盖住了，嘴里一直嘟囔着什么大腿别着凉了。我掏出来手机准备录像，一下子就被一群人围住了，- -边给我磕头一边求我给什么嘉然小姐点个关注。好不容易甩开他们，角落里一帮人像毒瘾犯了一样浑身哆嗦起来了，领头的拿出个音响开始外放《红色高跟鞋》之后这伙人才冷静下来，一边听着一边在那里抹眼泪。看到这景象我真的有点害怕了，赶紧加快脚步想赶紧离开这个展位，结果有几个人看我想走直接拎着铁棍就追过来了，嘴里还骂着什么“不爱看别看!”“看樱花妹收租去吧! "“贱不贱啊!”我哪见过这场面啊，吓得撒腿就跑，后面的事我就记不住了，就记着整个展位的人看我逃了一下子乐起来了，在那喊着什么“就在今天!就在今天!”

我看了一下，还真是a友们能干出来的事😅', 1414),
        (4634485794, 17, 529823978772838859, 758340, 529823978772838859, 1622197798, '至高黑魔导士', '第一，抽魔力赏不等于粉丝爱意实绩，不会跟着主播一辈子
第二，叔叔有分成，抽的多叔叔就赚的多，你我都知道出道以来叔叔赚了多少
第三，抽的数量决定了叔叔赚了多少
第四，量力而行≠咬咬牙抽个魔力赏，量力而行的意思是有闲钱买个开心，能给自己买顿好吃的就不要给叔叔送钱', 1413),
        (4547976159, 1, 523435773261865137, 427218, 888004034, 1620712639, '斑木芙斓', '今天是最后的演出了
鼠鼠们其实早就猜到这样的结局
5位女孩子们都各有自己的花路要走的，和鼠鼠们的欢乐时光也不会永远持续的。
最后的一首歌，唱的很失败，因为女孩子们都哭的唱不出来了。
但鼠鼠们也不像往常一样刷“摆烂”、“下播”什么的了，因为鼠鼠们也哭的打不了字了。
从今天起，A-soul人生有梦，各自精彩。
鼠鼠们回到了下水道。女孩子们的帐号，永远不会再直播了。

过了很久很久啊。。。。。。
已经十年过去了，现在女孩子们，有做完她们的梦吗？
有在外觅食的鼠鼠们，捡回了一张传单，是一个武馆的广告。
“你们不知道啊，这武馆的女老板可厉害了！听说她二十几岁，就正面硬扛了那个什么范马勇次郎的全力一击，一棍子就给他毙了，是最年轻的海皇啊。”
听着地上的人谈论，鼠鼠们想，这个人一定是一位刚烈的女子吧，叹服的离开了。
“不过啊，我好像经常看到那位海皇在武馆一个人跳着芭蕾唉”“谁知道呢，可能不过是年轻的梦吧”

鼠鼠们还听说，这座城市的一个大公司的新老总很厉害，把整个娱乐圈搞的风生水起。听人们说，这老总工作能力极强，只要一出马，就没有谈不成的生意，而且本人还是个大美女。
但大部分人都不知道为什么，老总生活极其简单，基本天天在吃泡面，也不怎么打理生活，只是在办公室墙上，有一把破木吉他，打理的很干净。

律政界逐渐有了这样的故事：有一位女律师，只在这一市有律所，但几乎所有人都像让她来当自己的律师，她收费不高，但从未输过一场官司。有人问她，为什么不去更好的城市发展，她也只是笑一笑，“因为这里的奶油冰淇淋最好。”

不知从什么时候，下水道里突然就没有了《红色高跟鞋》的歌声，一大批鼠鼠都不见了。
后来，如浪涌般的报纸报道了同一件事：欧洲森林里的一座古堡等来了失踪已久的公主。和她一同入住的，还有一批银盔银甲的骑士，一批忠诚卫士。听说，城堡的纹章很独特，就像一个高跟鞋。

鼠鼠们经常找不到芝士蛋糕，但不知道为什么，在画廊后面的井盖口，总是有小山那么高的夹心软糖。', 1411),
        (4549406461, 12, 523523266050597635, 47537, 11241876, 1620732956, 'yosoro-', 'Q：运营同志，关于嘉然在团播中，话少边缘化的问题，是否能协助嘉然解决。我知道人会潜意识包容甚至忽视喜欢的人的小缺陷（比如会说都是剧本安排，或者嘉然在团播里基本都这样）。但问题所在也很清晰了——嘉然团播气氛把握的不太好 。可就是小问题才好改，越小越应该早点摆上台面，能解决不是更好吗

😅你🎤谁啊？？？？？？指导然然是吧？？？来来来，麦克风给你，你开播我看看你多活跃！', 1407),
        (4495130669, 1, 519734155707045240, 37193075, 247784722, 1619848626, 'saitoanju', '我看到嘉然脸上的僵硬，乃琳脸上的惊慌，贝拉和珈乐的不知所措，以及晚晚透露出的悲伤。我感到气氛正在凝结成一块块的固体，压得人喘不过气，直叫人抱头而逃。直播间在在调侃，在谩骂；现场在焦虑，在愤怒。眼看火山就要喷发，暴雨即将倾盆，那一丝丝的救赎才渐渐显现。
那是一个魂们的真情实感，他们拿到了话筒，用想要自己的全力将自己的所想传达给她们，我听得见他们的郁结，但更让人振聋发聩的是他们内心那深深的柔情——一个人心里仅有一块的柔软地方孕育而出的祥云。
即使我们的心意她们听不到，我也想要传达。
即使我们的挥手他们看不见，我也想要回应。
姑娘们的僵硬无影无踪，化成了嘴角的微笑，化成了内心的温暖。即使一个魂们看不见她们，但她们却看得见一个魂们，所谓心有灵犀一点通，未必是两个人可以心灵交流，只需要我传达给你的心意，你收到并且接受。接受的那一刻，彼此的心灵就已经联通，彼此的心情像是无可化解的DNA螺旋般无尽的紧贴螺旋。
她们的焦虑与不安已经不见了，台下的观众全是他们，那又有什么好怕的呢？
被感动了，上一次这么感动，还是我发现太阳和月亮虽然天各一方，但彼此却时时刻刻靠光连接着，正如现在两方被网络彼此相隔，却凭相同的心情紧紧相贴。', 1405),
        (4871702172, 17, 545305141145532399, 296854966, 545305141145532399, 1625802291, '嘉然什么都吃', '我个人认为,抢不到周边是一个魂们巨大的福抱,很多v周边想卖光都没有机会。
如果年轻的时候抢不到周边，什么时候可以抢不到周边?一辈子都能抢到周边，你觉得就可以很骄傲了?
这个世界上，我们一个魂都希望成功，都希望美好生活，都希望被尊重，我请问大家，你不承受超越别人的，你怎么能够实现你想要的成功?
所以今天周边能够抢光，我认为是修来的福抱。
你去想一下压根没有观众的v,你去想一下公司明天就要倒闭的v，你去想想下一个季度可能就要毕业的v，你去想想你做了很多努力却根本没有人用的v……跟他们比，直到今天，我依然这么觉得，asoul的粉丝已经很幸运了。', 1404),
        (4460722716, 17, 517138118551264571, 4775260, 517138118551264571, 1619250505, '史莱姆雨', '我认真填写了问卷，但说实话我不希望运营被问卷内容迷惑。
我确实是二次元，基本上娱乐都和二次元相关，只听日语歌，不看抖音，不看生活科技影视娱乐等等类容，但我不希望asoul去嗯搞二次元。因为我喜欢asoul并不是因为这个团二次元，而是五位小姐姐都有自己的特色。曾经的我只看b站和贴吧，但推asoul后微博豆瓣抖音等等我都开始用起来了。曾经的我只听日语歌，只看宅舞，但asoul唱的中文歌，跳的韩舞我也看得很开心。如果让她们嗯去搞二次元，反而失去了自己的特色，没了看头。', 1403),
        (4595752181, 17, 526899952158232244, 15155455, 526899952158232244, 1621524456, '晒恶化的感觉', '怕你们不知道跟你们说一下，上次晚晚大鹅回第二天拉姐说了，既要夸夸鼓励，又要批评建议，现在就是批评建议的时候，话重不重都是粉丝的回馈，为什么要选择性切割呢？
有些评论话重了点，但你们觉得这算车?这甚至都没有弹幕跳脸sc跳脸，最近的一次车是晚晚大鹅回弹幕跳脸。拉姐这弹幕sc和谐的要命也算车?直播后评论区没有直球辱骂的建议也算车?bu们，要自信，别把偶像当成宝贝护着，错了就是错了，她一个经历过国家队下来的人会承受不住这些批评?也太小看拉姐了。', 1398),
        (4808109779, 17, 541321778027419996, 314077840, 541321778027419996, 1624875557, 'Soulheader', '11月，然然出道，出道既伴随着恶语和中伤，只因为她属乐 华旗下。
12月12日，然然首播，虽然有人投降，但弹幕依然充满冷嘲热讽。
12月30日，小作文回，被鼠鼠普通但心酸的鸡胸肉文破防大哭，宛若天使。
12月31日，团播，然然熬夜为嘉心糖准备了新年礼物，但弹幕沉浸在自己的狂欢，刷着鼠鼠，小兔子，他们看见了然然的画，看见了满屏滚动的弹幕，却看不见然然的心意，然然呆呆的看着弹幕。
1月10日，健身环回，因为直播效果不是很好，弹幕开始争吵甚至sc直球辱骂，然然看见弹幕不受控制，慌乱之中直播效果更加下滑。
1月11日，发动态解释“切歌”
1月12日，放下月牙笑和“狗耳朵”
2月14日，度过了新年假期的然然回归，自称喝了可乐，本次直播然然非常开心兴奋，但有人却对此颇有诟病，觉得然然太吵。
2月15日，画舰长头像回，弹幕环境很差，然然畏畏缩缩不敢回复弹幕，多次发出“假”哭的声音，在50min疑似抹眼泪。且运营在直播中转发动态并让然然背锅。
2月16日，为了应对运营造成的信任危机，直播转二创看私信，接着继续画舰长头像，但然然笑着随口说了一句她的手在抖，画不了直线。
2月17日，接着看二创回私信，然然多次强调大家的作品都有看，像一只应激的小兔子。
2月28日，和晚晚联动，但是因为不小心打嗝，破防“假”哭。我不知道她是真哭假哭，就像我不知道她的压力有多大一样。毕竟，然然是虚拟偶像，屏幕中的她一直在笑，即使她在流泪。
有人诞生就伴随着鲜花掌声和平坦的前路，但这都不重要，重要的是然然的笑容，重要的是我依然喜欢然然。
朋友总是问我为什么喜欢虚拟偶像。我不太好说。我只知道我按时吃饭按时睡觉每天健身好好考研。我喜欢然然，也喜欢更好的自己。', 1397),
        (4746782079, 1, 532336221108373654, 23826420, 503446165, 1623954444, 'Deculture爹卡路恰', '捏麻麻的，本来对珈乐没感觉，随手点开这个视频……
今天溜了不下十遍了🥵，我还要溜，不停的溜！让乐充满我人生的每一秒，这是我作为皇珈骑士的信条🥵🥵🥵🥵🥵🥵🥵🥵🥵🥵🥵🥵🥵🥵🥵🥵🥵🥵🥵🥵🥵🥵🥵🥵🥵🥵🥵🥵🥵🥵🥵🥵🥵🥵🥵🥵🥵🥵🥵🥵🥵🥵🥵🥵🥵🥵🥵🥵
工具人，赶紧切，我的粉丝牌！', 1397),
        (4595355531, 17, 526915800584557121, 1898930663, 526915800584557121, 1621520565, '君羊青青', '拉姐：你就想象奶淇琳们都在台下看着你就好了    
          😨
         /    \\
     _/  )  ( \\_
       ᵋ (   )               
           |/                   
          /|                     
———————————————————————————————
乃琳…嘿嘿…乃琳…嘿嘿…乃琳…嘿嘿…乃琳…嘿嘿…乃琳…嘿嘿…
🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤', 1396),
        (4524366144, 17, 521664137909890639, 434744974, 521664137909890639, 1620307674, 'A-Soul_Diava', '转自1.5官号qa
''''但是同时，我们也了解到，A-SOUL和其他直播间的交流氛围、互动习惯差异较大，因此「希望大家不要把在A-SOUL的互动交流习惯，带到其他的直播间和评论区，以免给他人造成困扰」，这是我们唯一的要求，也恳请大家理解和支持，非常非常感谢大家能给与我们理解和帮助！''''', 1395),
        (4655900474, 11, 531239647235755686, 36109749, 137125612, 1622546956, '荧光船', '运营你的生涯像一条被碾碎的烂狗，你的台本设计更是一塌糊涂，出了事经典转移矛盾把五个姑娘当盾，粉丝当剑，你躲在后面，演者盾一架，你就无敌了，立体防御玩明白了是吧，QA经典避重就轻，动态谜语下场，游戏室呢，舰长礼物复刻，珈乐的消息呢，是不是什么都要拖到不知道哪个周二的QA在解释啊。专业性上频繁电流麦，全损bgm，运镜运的跟🐷运的，切片切的比我奶奶还慢，珈乐怎么还没有投稿？在你们身上根本看不到什么专业性，不想干别干，找个电子厂上班去吧。', 1394),
        (4713597955, 11, 535291910226712111, 28686982, 138909353, 1623473361, '_诶哇哇诶哇_', '为庆祝@向晚大魔王 生日，教育部决定将2021年上半年全国大学英语四六级考试（笔试）定于今日开考。四级考试9:00开考，六级考试15:00开考。希望各位魂友多多参与，现在参加考试的考生还有精美试卷，定制专属成绩单等精美礼品赠送哦 !!![Cat_congrats][Cat_congrats][Cat_congrats]', 1392),
        (4629083483, 1, 529407053416875733, 8679205, 803315975, 1622100810, '乐华娱乐_王一博', '我好想做嘉然小姐的狗啊。
可是嘉然小姐说她喜欢的是猫，我哭了。
但是为了然然我愿意变成猫，然然我来啦😘😘😘
                                       好的捏～                                         
                                      🍭  🎀                                                              
然然你带我走吧！               ＼🥰／        　
       / 一🐱                             (
  ノ)      / ）                           (㇏', 1392),
        (4670014812, 1, 532336221108373654, 100611041, 503446165, 1622795683, '努力的贝极星', '又上热门了，有些路人b友会看不懂，所以给路人b友安利一下as哦🤗

A-SOULは乐华年度最新のバーチャルアイドルグループで、メンバーは乃琳、嘉然、向晩、ベラ、珈楽の五人で構成されています。A-SOULは、ファンとアイドルが一生懸命に駆け抜け、お互いの夢を叶えて応援する物語です。

見たくないなら、そのまま転がしてもいいですか？🥰🥰🥰

見慣れないです。🌸の生放送を見に💃🏻💃🏻💃🏻💃🏻💃🏻💃🏻💃🏻💃🏻💃🏻💃🏻💃🏻💃🏻💃🏻💃🏻💃🏻💃🏻💃🏻💃🏻💃🏻💃🏻💃🏻💃🏻💃🏻💃🏻💃🏻💃🏻💃🏻💃🏻💃🏻💃🏻💃🏻💃🏻💃🏻💃🏻行きます。🥰', 1391),
        (4402261364, 1, 512623304767226296, 15080086, 375088721, 1618197343, '发病人间体', '我突然发现嘉然小姐其实话很少。
每次都在别人说话时候安静的听，安静的笑，安静的鼓掌。当被cue到时候才急忙用准备好的营业声线来回应期待，实际她的本音更好听。
她可以为了观众连跳好久的舞蹈，娇小的身体充满大大的能量；她可以迎着恶评不动声色的继续直播，柔弱的肩膀扛起大大的负担；她依旧是那个在as里不声不响但是引你注意的女孩。
现在看着渐渐被观众吸引的纯美的不像人间的，害羞傲娇的小公主向晚；
温柔可人，想要结婚榜排在第一的乃琳；
即使被车被骂，声带受损依旧坚持歌唱的珈乐；
伴随芭蕾舞梦破却依旧勇敢前进的多才多艺队长贝拉，
嘉然依旧，或许稍稍有改变，但是却没什么大变化的精神来给观众粉丝带来笑容，只不过她些许的变化，或许是她放松下来的本来样子展现给了大家，或许是这个其实不善言辞的小女孩终于可以不用在顾及大范围的恶评，嘲讽，节奏，得到的努力成果和最终回报。当初那个孤立无援的人，现在她的肩膀上不仅仅只有四双鼓励的手安慰，还有更多的手将她举起来，举向更高的殿堂。
向五个女孩献上最诚挚的祝贺：
我们顶碗人永远的不是兄弟是老婆的傲娇公主向晚；
我们皇珈骑士团永远的又酷girl又软妹的多面公主珈乐；
我们贝极星永远的多面开花无所不能的全能公主贝拉；
我们奶淇琳永远的知心大姐姐想永远陪着她的大公主乃琳；
还有最后，从开始到结尾，让我们了解到as了解到其他四人，改变了我们的想法，改变了我们对她的看法，对国v的看法，以及对自己态度的看法，用小小的身躯改变了整个v圈生态环境的，能歌善舞，及万千宠爱于一身的我们嘉心糖的神圣公主，嘉然公主。
只要你们五个人在哪，我们一个魂就在哪[给心心]', 1391),
        (4878715885, 1, 545665394418014693, 2998995, 631535229, 1625887344, '何以莫轻舞', '乃琳一定要自信起来
舞蹈跳错又怎样
舞力不如别人又怎样
弹幕刷铁板又怎样
团播你总是会下意识地隐藏自己
甘当绿叶，衬托队友
但是，辅助也要有自己的自信，辅助也能carry
你通过了严格的选拔，和队友们站在了一起，你就是有这个资格的
不要怕拖后腿，不要怕做错
自信起来！
偶像在充满自信时才是最耀眼的时刻！', 1390),
        (4732981401, 12, 536498276346047008, 443243771, 11738351, 1623752245, '那陪你琳的雨', 'Q：晚指导讲话的时候嘴巴远景都看不清楚了，我听力有一定障碍得和嘴部动捕结合着看，虽然手机上有转文字的插件，但总感觉这部分可以继续优化，希望可以闲下来的时候和晚指导琢磨琢磨怎么改改，麻烦了捏

    A：小伙伴你好！我们第一次了解到有这样的情况，一直以来辛苦你了！感谢你对A-SOUL的支持！目前面部捕捉效果确实在做提升，但是还需要数月才能达到预期效果。🙇 🙇 🙇 辛苦你了。

希望这位小伙伴能好好生活捏[给心心]', 1389),
        (4301418335, 17, 504916561479404860, 33790974, 504916561479404860, 1616399112, '普春的湖', '无骨鸡爪小小的香香的,虽然不像鸡腿那样吃的爽快,但有一种独特的爽脆的口感,香辣的鸡爪光滑细腻，凌莹剔透,看得见琥珀色之下透露出的肥美胶原蛋白，还有指爪之间诱人的汁水。再酸辣脆爽无骨鸡爪也是不敢乱吃的，轻轻闻一闻，然然就竭力遏制住自己吞咽口水🤤🤤，无骨鸡爪是一把钥匙，轻轻把握它就能打开去asoul医务室的大门', 1388),
        (4877003427, 11, 545484958547346411, 282558097, 150402166, 1625849974, '陈不溯', '今天刷乃琳混的实属玩梗过头了
我自己当过主持，像下午的这一场直播可谓是状况频出，现场直播被掐，乃琳就引导大家聊回了线上，后续恢复线下推流以后，也一直在cue线下的观众
可能她才艺表演的不多，但全程是说话最多，最卖力调动气氛的一个人，而且因为设备问题需要很大声的去喊才能让线下听见，最后说再见的时候声音都喊劈了
如果三天都这样高强度用嗓嗓子会顶不住的，乃宝多让晚晚替你控场一下，交替轮流
也希望大伙不要光看到才艺表演，一个合格的主持人是对整场直播都要费心费力的，乃琳她在主持控场这一方面的真的很优秀，工具人说的没错，她太会了，但也因此扛的太多，说话废嗓，乃琳一定好好保护你天使姐姐的嗓音哦。', 1384),
        (4489883180, 1, 519364633895064575, 33577182, 715292002, 1619764801, 'qffg自闭游戏机', '本以为AS既然是现在炙手可热的3d势，会把3d作为永远的卖点。但是运营确实看得比较清楚，3d是亮点不是卖点，这次MV没有拘泥于3d模型，而是大胆将3d动捕和2d动画相结合。我认为演出效果非常棒，创作态度也难能可贵，希望保持🤗还有珈乐我好想你嗷[给心心]', 1384),
        (4732866990, 17, 536495823921801826, 296854966, 536495823921801826, 1623751093, '嘉然什么都吃', '为了你😨😨😨
我变成狼人摸样🐺🐺🐺
为了你😱😱😱
染上了疯狂🤡🤡🤡
为了你😰😰😰
穿上厚厚的伪装👹👹👹
为了你🤗🤗🤗
换了心肠💀💀💀
我们还能不能再见面🥺🥺🥺
我在@乐华娱乐_杜华 前苦苦求了几千年🙇‍♂️🙇‍♂️🙇‍♂️
愿意用几世🥰🥰🥰
换我们一世情缘💞💞💞
希望可以感动上天😭😭😭
我们还能不能能不能再见面🥺🥺🥺
我在@乐华娱乐_杜华 前苦苦求了几千年🙇‍♂️🙇‍♂️🙇‍♂️
但我在踏过这座奈何桥之前🎭🎭🎭
让我再吻一吻你的脸😘😘😘', 1379),
        (4666724250, 17, 532099684371574010, 48571002, 532099684371574010, 1622728588, '好马要吃草', '一名贝极星真诚地建议:
人的天赋是有限的，不要强迫自己做杂谈。

拉姐做杂谈，建议优先考虑以舞蹈的相关内容为主。某个舞种的历史，特点，练习体会等等。
当一个人聊自己擅长的内容时，就会特别的快乐，特别有魅力。
不要担心我们贝极星听不懂，听不懂并不影响我们快乐。
如果身体体力没问题的话，周三单播时跳二三支舞会更好。和以前的舞蹈重复也没关系的。看拉姐跳什么舞都是享受。', 1378),
        (4708866538, 1, 534984442112740283, 44027026, 888510038, 1623399459, '嘉然大魔王的嘉心糖', 'asoul在一片骂声中解散了。A吧的最后一个帖子也沉了下去，直到在v8和b站的也已经看不到有人讨论了。
大约一年后，我在A吧发了一句：“还有人在吗？”
“这里还有8u啊，我也想回来看看了。”
一个陌生的ID出现在我的回复下面，他并不在我过去炒作的记忆里出现过。
但是我们聊得很高兴，很快就加上了QQ私下互动了。她似乎很了解我，知道我喜欢炒作发散，知道我在读哲学博士。但是，她却总是忘记我是个晚晚推，要我一遍又一遍地告诉她我最喜欢的是晚晚。
“你最喜欢哪个成员呢？”
“嘉然。”她毫不迟疑地回答道。
我总是眉飞色舞地和她聊起向晚过去直播的故事，她也对这些直播了然于心，有时还会注意到许多我从没注意到的细节，甚至告诉我向晚每一次弹吉他背后的表演思路。奇怪的是，虽然她说她最喜欢嘉然，对嘉然的事情却并没有那么了解，甚至连直播的场次都要我提醒她。
到了那年的冬天，她问我，我们可以出来见一面吗？
我拒绝了她，当时的我正忙于准备学位论文。
她没有再强求。第二天，她在QQ上失联了，熟悉的头像再也没亮起过。
大概一周后，我收到了一份包裹，里面是向晚出道以来所有季度的舰长礼物，无一遗漏，收藏编号都是00000。立牌里还夹着一张信纸，上面是短短一行字：
“谢谢你曾经喜欢我”。', 1377),
        (4552925039, 1, 523435773261865137, 13400287, 888004034, 1620798675, 'bili_13400287', '以后大家不要叫主人了，叫主公吧
1.然然承受了最多恶意，却没有被打倒，而是振作起来，用硬实力和人格魅力吸引到了粉丝，刘备也是以德服人，所以然然是刘备

2.晚晚喜欢弹吉他，吉他是乐器；张飞喜欢打鼓，鼓也是乐器，特长一致。而且张飞性格冲动，晚晚也动不动就流眼泪，所以晚晚是张飞

3.贝拉是武圣，关羽也是武圣，这个不用多说，对得上

4.每次晚晚或者然然说了怪话，乃琳都会出来救场，而且乃琳鬼点子特别多，所以乃琳是诸葛亮

5.珈乐，珈乐出道时用煤灰涂脸（指硬凹酷盖人设），后来洗去煤灰、露出真容（指显露软妹本色）大家才发现她是个绝世美女，而且珈特琳是真的，所以珈乐是黄月英

所以我建议，以后可以不刷“主人”，改刷“主公”，大伙觉得怎么样呢', 1377),
        (4702378768, 1, 534550135016516679, 400203417, 631025167, 1623298554, '然然今天吃鼠鼠', 'ヽ｀、ヽ｀｀、ヽ｀ヽ｀、、ヽ ｀ヽ 、ヽ｀🌙｀ヽヽ｀ヽ、ヽ｀ヽ｀、ヽ｀｀、ヽ 、｀｀、 ｀、ヽ｀ 、｀ ヽ｀ヽ、ヽ ｀、ヽ｀｀、ヽ、｀｀、｀、ヽヽ｀、ヽ｀｀、ヽ｀ヽ｀、、ヽ ｀ヽ 、ヽ｀、、🚶｀ヽ｀、我走在没有然然的夜里，冷冰冰~我哭都没有了声音😭我坐在没有然然的家里好冷清，她走的如此的肯定💔。我躺在没有然然的回忆冷冰冰，我痛都没有人伤心😭', 1372),
        (4496077949, 1, 519734155707045240, 197773220, 247784722, 1619860488, 'KarinaLy', '我一直对饭圈女孩抱有偏见，直到线下活动组织，几个追星女孩帮忙张罗了无料和应援，在不熟悉的领域帮魂友们适应和科普，我发现她们中也有人友善可爱，也有人认真生活。
我一直对lol主播文化圈子抱有偏见，直到as水友赛的最后一场，选手们一边真情实感发表感言一边在弹幕里赶着去看向晚直播。
我一直对抖音等平台抱有偏见，直到我看见评论区下的阿姨粉“嘉然宝宝太可爱了”和三五年级的小孩子用《hopefuldreamer》的bgm边笑边转着圈，假装自己可以变身公主。
我也一直对我自己有偏见，认为自己是失败者，认为未来灰暗，直到紫色钻头的女孩对我说“水母也有梦想”，我看见五个女孩在乌烟瘴气的互联网中贩卖梦想和希望。
asoul让我明白，也许我应该给自己和别人一个机会。', 1372),
        (4310796298, 11, 505719905046544101, 3308508, 120107809, 1616586094, '溪纳', '岗位名称：直播测试员
工作内容：每周在四个成员直播之前开一次五十分钟的测试直播，帮助直播团队排查音频、画面、动作捕捉和网络问题，增强四个小姐姐的直播体验
要求：年轻女性，需要处理各种直播事故，必须具备一定的抗压能力，独立自主能力强，直播内容自定，AI自动运镜，唱歌的话需要自己拿手机放伴奏
岗位福利：有机会客串其他四个小姐姐的直播哦！', 1371),
        (4656875225, 17, 531333702723309890, 53082699, 531333702723309890, 1622557227, '贼眉鼠眼小珈乐', '千舰什么的我已经不指望了。明天不出直播事故就算成功。
可能有些人很难不认为珈乐是因为【反感作为虚拟偶像去直播】而延长假期的。我们也很想听到来自本人的解释。但是问归问，最好还是不要拿出质问的口吻去直播间发弹幕发SC。还请大家压抑一下自己的怨气，温和且诚挚地传达对珈乐的想念。
首播被车对她来说已经很折磨了。如果回归首播接着被车，那这样只会坚定珈乐放弃Asoul的决心。到时候不论是本人撕皮毕业或是换二号机，我想没有几个皇珈骑士，甚至是一个魂能接受的吧。
用个中二一点的结尾：骑士们请克制，不要让你们炽热的心灼伤公主了。', 1369),
        (4707286523, 1, 534888406645556444, 332729218, 461081907, 1623377603, '顾问Chester', 'asoul在一片骂声中解散了。S1的最后一栋专楼也沉了下去，直到在V区的首页已经看不到它了。
大约一年后，我在A12发了一句：“还有人在吗？”
“这里还有楼友啊，我也想回来看看了。”
一个陌生的ID出现在我的回复下面，他并不在我过去水楼的记忆里出现过。
但是我们聊得很高兴，很快就加上了QQ私下互动了。他似乎很了解我，知道我喜欢冒菜发散，知道我在读哲学博士。但是，他却总是忘记我是个贝拉推，要我一遍又一遍地告诉他我最喜欢的是贝拉。
“你最喜欢哪个成员呢？”
“珈乐。”他毫不迟疑地回答道。
我总是眉飞色舞地和他聊起贝拉过去直播的故事，他也对这些直播了然于心，有时还会注意到许多我从没注意到的细节，甚至告诉我贝拉每一个舞步背后的表演思路。奇怪的是，虽然他说他最喜欢珈乐，对珈乐的事情却并没有那么了解，甚至连直播的场次都要我提醒他。
到了那年的冬天，他问我，我们可以出来见一面吗？
我拒绝了他，当时的我正忙于准备学位论文。
他没有再强求。第二天，他在QQ上失联了，熟悉的头像再也没亮起过。
大概一周后，我收到了一份礼物，里面是一份贝拉的舰长立牌，收藏编号00000。立牌里还夹着一张信纸，上面是短短一行字：
“谢谢你曾经喜欢我”。', 1365),
        (4036799466, 1, 486670505316774986, 343566557, 928916647, 1612150465, '_2147483647_', '矮矮的少女蹲在墙角，刚刚才脱下动捕服的她汗水还没有消失，穿着单薄也并未觉得寒冷，空调让室内的空气显得格外干燥，巧克力放在嘴中一点点的抿开，不断地划动着手机，带着急切而又紧张的心情想要看看今天直播的反馈。嗯～巧克力在少女的嘴里慢慢融化，苦涩中的香味在嘴里弥漫，少女如同慵懒的猫一样发出了舒服的声音。今天的直播数据比之前好多啊，今天不少人给然然上船，但是他们是为了明信片还是喜欢然然呢？这种事情真的是很难想啊，嘉心糖们都好奇怪，他们好像不是很喜欢然然，明明为了开播做了那么多的努力，唱歌跳舞都要学习可是无论如何也做不到像是珈乐贝拉那么厉害啊，学习怎么样才能在各种奇奇怪怪的弹幕里面做出正确的回复，可是那些弹幕里面的很多内容我真的不知道啊。每天训练的时候都要把手机上交，休息的时候已经训练的很累了，但是那些来自嘉心糖的善意也不能忽视吧......时间在少女的思索中流走了身上的汗水留下的只剩下了一点寒意，把伸开的腿蜷了起来，左手搭在双膝上面，下巴抵着手背头轻轻地歪着，被汗水沾染的头发一绺一绺的垂着却都懒得理会。右手还在划动着屏幕，看看自己的二创。嗯唔~~他们怎么把然然的头到处P啊，明明是很可爱的女孩子的，这么喜欢恶作剧的话能讨得到女孩子的开心吗？这次的直播还好吧？嘉心糖们怎么老是说那些铁棍电棍啊，明明都是谣言，要是真的打了的话，然然早就跑了。巧克力没有了，站起身来，不管脏不脏，拍一拍总归是好的。这是第三首歌了吧，乃琳今天怎么唱了三首？先不管那些了，时间到了可以回去了。一跳一跳地跑到了正在脱动捕服的乃琳面前。“乃琳~我们去吃夜宵吧，好不好嘛。”“你又想吃那些高热量的食物吧，我可不想变胖。”“好吧”沉沉的应到“好了，都半夜了我们赶快回去洗个澡睡觉啦。”“那我先洗。”“好好好。”乃琳缓缓地把她拉过来，轻轻地抱着她，仗着身高胡作非为。“大的要来了！大的要来了！”尝试性的挣脱并没有什么结果，只能反过来像一只八爪鱼一样缠在她身上。“别闹。”打掉那双放在不该放的地方的手，“向晚是A的话，那你...”“哼，我先去打车了，你穿好衣服，我在外面等你”趁大的没反应过来，小的已经跑出了门外。', 1365),
        (4341613052, 1, 508194343079606378, 5087404, 502354488, 1617161735, '其实我只喜欢贝拉一人', 'a-soul停播很久了，已经习惯了听贝拉的话，经常去健身，身体健康了不少，没有了她们的直播，最近开始在锻炼的时候听电台。这阵子有个新开的电台栏目，主持人的声音清脆悦耳，很像那个我听了很久的声音，心中一直疑惑是不是她。
刚好这几天节目有个听众来信环节，我大着胆子寄去了留言，今天正是节目开播时间。提前处理好了工作，晚上准时开始收听节目。一直到节目后半段才读到我的信，前面写了一些感谢的话，我在中间穿插了两个问题，主持人刚好读到这里，我开始仔细听
“老太太出溜滑是什么意思？这好像是一句北方话吧，我不太懂啊，有没有听众朋友们能帮我解答的，欢迎留言。”
“贝极星代表什么？这位朋友是想说北极星，结果打错字了吧，北极星是挂在天空中指引北方的一颗明亮星星哦。”
果然不是她，只是声音像而已，也对，怎么可能这么容易就找到呢。我低下头，默默听到节目结束“今天的节目就到这里啦，感谢大家的收听，下次再见。”沉默了一会儿，准备去关闭节目，就在此时，电台又传来了轻微的声音 “北极星在天上，贝极星在我心里啊~”
这句话说完后，电台彻底关闭了，夜空陷入寂静。我抬起头，发现今晚的月光格外明亮。', 1362),
        (4456070249, 1, 516813788396462738, 545011030, 375240130, 1619173166, 'にんちちゅう', '一个魂屁用都没 1200多条评论没个手语翻译?
贝拉: 超级的 特别的
向晚：超级,特别
乃琳：快一些 西边
珈乐：快一些 西边
嘉然：和平 和 你有 帮助

贝拉向晚同一个手语，珈乐乃琳同一个

应该都是歌词,没有一个是完整的句子,而且不符合手语语法', 1361),
        (4479476269, 1, 518580183892095739, 1511133811, 247778081, 1619579936, '恰木瓜的金克丝', '直播结束，嘉然脱掉了沾满汗水的动捕服
一想到自己已经是个成人女性，却要伪装成小萝莉给一群大老爷们卖萌，她的脸上就充满了苦笑。
打开屁站，一如既往，私信99+
呵，这群人，真的是入魔了。
嘉然摇摇头，眼神中闪过一丝嫌弃
打开私信，除了大半梗小鬼之外，也就剩疯狂示爱的发情mmr了
看了几条。
反胃。
“你帮我RP吧。”
她把手机丢向了一旁的运营。
累了，这种生活一点都不像带明星。
“好！等下叔叔帮你引波大的！”
运营大叔拍了拍自己结实的肌肉。
他确实很壮，抬起手臂，依稀能瞧见腋毛。
“随你便。”
嘉然冷漠的离开。
离开直播间，还要去挤地铁。
一瞬间，她感觉自己普通到了极点。
想到明天还得给这群死宅直播，那种窒息般的痛苦一下子就侵占了整个身躯。
该死！该死！！这个月的经期多半又要失调！
不过运营大叔很高兴。
私信里，对着MMR一通示爱之后。
他将目光，瞄向了新月岚的头像。
“这次！我要引波大的！”
运营大叔无比自信。
一瞬间，他感觉自己非凡到了极点。', 1360),
        (4682655043, 1, 533197997707826475, 435080065, 290910429, 1622984156, 'Launcelotzz', '相信有不少人是第一次点进这个视频，如果你对视频中的这个女孩产生了兴趣，那么这里有可以让你对珈乐有更多了解的切片与录播，希望你在看过之后能够喜欢上这个可酷盖也可软妹的枝江小狼王：
【A-SOUL】珈乐 6.2 有空吗？有空乐【直播录像】
b23.tv/o7FKnm
https://www.bilibili.com/video/BV11K4y1T7Uf?share_source=copy_web
https://www.bilibili.com/video/BV1fZ4y1F7DU?share_source=copy_web
舞蹈切片：【A-SOUL/珈乐】新年装芒种
b23.tv/gWw375
【A-SOUL/珈乐】《芒种》（6.2直播剪辑）
b23.tv/7RBaM7
【A-SOUL/珈乐】Bon Bon Chocolat  
b23.tv/pFhF0N
A-SOUL】珈乐《我的新衣》
b23.tv/NrwBVS
翻唱切片：
https://www.bilibili.com/video/BV1PN411X7QW?share_source=copy_web
A-SOUL/珈乐】我们的爱《一直很安静》
b23.tv/2U8OJ2
【A-SOUL/珈乐】《溯Reverse》
b23.tv/BCNswI
《偏爱》【珈乐】
b23.tv/zj5G5B
【A-SOUL】珈乐回归《云烟成雨》-哔哩哔哩】
b23.tv/RnZs8F
【Asoul】珈乐翻唱合集（持续更新）
b23.tv/nE2kts
https://www.bilibili.com/video/BV1wg411G7bm?share_source=copy_web
https://www.bilibili.com/video/BV1cq4y177e3?share_source=copy_web', 1359),
        (4674892184, 1, 532728720987428531, 6703394, 758475039, 1622875386, '希望是醒来的梦', '不推嘉然小姐十年了。
她的名气和出场费都一涨再涨，我原地踏步的工资买不上专辑也打不起榜。终于年前被公司安排下岗，找工作时我才在路边广告发现初代工具人已经当上了厂长。
时间太久，一切都变了。
到处投简历的时候我想起了一名人上人的预言：“这些人只配在下水道里度过相对比较失败的人生。”
像是一条跳过龙门的锦鲤，金鳞被羽耀武扬威地站在门沿上，对其他还在跳的鲤鱼说：
“你不行！”
我当时很想反驳，可他说中了。
我知道我确实不行。我之所以跳了跳，只是为了看下自己能跳成什么样罢了。
其实每条鲤鱼的龙门都不是一样高的。
我见过龙门在水下的鲤鱼。看起来是鱼，其实生而为龙。
也有的生而为鱼肉。
也见过好运的鲤鱼，门被各种大手摁到河里了。
我也期待过好运，只是没来而已。
说起来这就是人性吧。我不讨厌天道酬勤，但是讨厌别人的好运——只是因为我没有好运罢了。
我也有亲人和宠物会生病；我眼神也挺纯真啊。
讨厌嘉然小姐十年了。
讨厌的更是越来越深的无力感。
身在泥潭的人是没力气冲锋的吧。
三流的人生只会让上等人不屑一顾吧。
我坐井观天，天穹星海依然耀眼。
可我爬不出井底。
那我就不再看星星了。世界那么大，但没我的份。
忘记嘉然小姐十年了。
可路上看见街边的大荧幕在放A-soul的新年节目，我还是楞在那里了。
我没有近视，但总觉得眼睛影影绰绰，雾气来自多年以前。
这个广告位非常贵。真的再也不是小v了啊。
抖友还在惦记他们的鸭子。
晚晚仍然只有蓬蓬裙，100首歌竟然还欠着，被粉头小团体以4%年化复利计在小本子了。
想起她首播时玩2077下饭下得轰轰烈烈，我一边发“粉丝牌改成晚饭人吧”
“和嘉然珈乐凑加碗饭”
“和乃琳凑来碗饭”一边忍住刷“和贝拉组拉碗饭”的冲动。
solo依然拉跨，参团照旧神C。
贝拉总是六边形战士，乃琳养了成吨的gachi，珈乐还是那个硬壳软妹。
嘉然小姐依然卖萌摁混。
什么都没变，是我没跟上她们。

不爱嘉然小姐十年了。
十年里，爱过的每个人都像她。', 1356),
        (4446699363, 1, 516091413550746320, 45251812, 972685578, 1619000626, '柿柿柿柿柿柿柿柿子', '“最最喜欢你，乃琳。”

“什么程度？”

“像喜欢打野的B三狼一样。”

“打野的B三狼？”乃琳再次扬起脸，“什么打野的B三狼？”

“回城的路上，你还差一百块钱，对面刷新三只可爱的小狼，浑身的毛活像天鹅绒，眼睛圆鼓鼓的。

它对你说道：’你好，乃琳’接着，你就抓爆对面中路，顺着otto的赞扬，玩下去，保住亲妈整整一天。你说棒不棒？”

“太棒了。”

“我就这么喜欢你。”', 1354),
        (4732913661, 11, 536493839642704315, 36724490, 139604108, 1623751633, 'L_SRhenium', '想要支持as工商的不要急着下载游戏和注册账号游戏厂商是根据广告投放后和直播进行中的下载量和注册量来评价广告投放效果的，所以au们最好是等到直播时当场下载注册并且游玩，这样给厂商的反馈效果是最好的[给心心][给心心][给心心][给心心]', 1353),
        (4547969817, 17, 523446411903276658, 24502930, 523446411903276658, 1620712780, 'Yheti', '你的名字是……🤔🤔
我不记得了！😭😭😭
明明是无法忘记的人，我却如何也想不起来😭😭😭😭
你是谁，为什么我不记得你却想你😭😭
王……王……王力口?珈?
珈……珈……嘉……然！
然！嘉然！嘉然🤤🤤🤤嘉然🤤🤤🤤🤤
嘉然🤤🤤🤤🤤🤤', 1352),
        (4855032445, 11, 544310783204167535, 472355847, 143874805, 1625570903, '然然的指甲', '🥵是、是的…♡我想看你的QA！我真的想要看很多你的QA！阿草大人♡🥵给我…好想要…想要看你的QA…♡呜呜、不行了，我已经变成看不到你的QA就不行的笨蛋了……啊啊♡好喜欢♡更多的、可爱的QA…是、哪怕有QA也会觉得不够，什么时候都想要看好多好多QA，除了看你的QA已经什么都想不了了……🥵', 1350),
        (4540352065, 1, 522704409054248707, 11349014, 460411298, 1620569307, 'MeowYee', '其实我对虚拟V偶像啥的基本上没啥兴趣，顶多点开看个几秒就退了，一个星期前刷到了嘉然的MMD二创，然后在下方的视频推荐里找到了嘉然的主页，随便看了些她的视频，当时就来兴趣了。5月4号那天正好有她的直播我就特地去看看，瞬间就被吸粉了，虽然评论弹幕啥的完全看不懂，但就感觉这个V着实有点东西，脾气超好又可爱，还能歌善舞，这样的v谁能不爱呢[脱单doge]，当然作为一个路人粉，不想了解太多，自己喜欢就行，刷礼上舰量力而行（毕竟苦逼打工人没有太多存款[笑哭]）希望然然能被更多路人吸粉，让更多人了解国v的魅力[脱单doge]', 1349),
        (4830101765, 1, 542793388440621397, 696699115, 461474166, 1625219896, '希尔要做然然的宝', '我是个小和尚，为了是普度众生的梦
很早之前，我的妈妈，亲自附在我的耳边说过，山下很危险，东方有涂山氏有，是食用人心的怪物。妈妈的叮嘱像是经文铭刻在我的大脑，我在下山路上不断的默念。我一定要为苍生做一件大事！
夜高风黑，在一家旅店打点，我卸下包袱和施布，在昏暗的烛火中默念经文，天下太苦，一路上我看到了很多世态炎凉。
突然一个女孩在我面前，双手提溜着木桶，一溪清水在她的纤手中顺着食指流下，我走向前去，祈求施主能赠予我一份饮水，当她回头的时候，我看到她清澈的瞳孔，明亮的笑颜，披散的秀发柔顺的像溪水中的游鱼。在她的眼中，我看到了不同于众生离苦的残酷。她的两暨秀发配上她的可爱发卡，我盯着她，失了我的魂。
我卸下了自己的任务，留起了还俗的长发，她为我取名，为我做饭，教我打鱼晒网，教我上山打猎。她给我一个名字，迦馨棠，迦，代表的是曾经为佛而工的经历；馨，指的是现在我与她的温馨甜蜜生活，棠，希望我们之间有普通海棠一般炽热的感情。
天下越来越乱，佛门也坐不住了，一大帮武僧开始下乡杀伐，我听到冤屈和哭泣，可我不敢发声，我只想守护她。
最终还是逃不过，被佛门看见的第一眼，她被污蔑成涂山氏，我就是她的罪孽证据，我一时间火烧心头，既拿起撬刀，怒向同门。
在我视线的最后一眼，我看见无数的佛门棍棒打向我，她在一旁哽咽难言……夜晚，我感受到本已经坐化的自己，突然活了回来，她躺在我的左侧，身体已经僵直，三条狐尾沾满血迹，她看着我，用最后一起气息，淡淡吐着话：“涂山氏从不杀生，终生忠于一人，你是我命中的真命天子，迦馨棠，遇到你是很快乐幸福的事情，我愿意为了你付出自己，换你半世余光”
哪一天，佛门的火烧的满天飞舞，我几近疯狂，在大声哭泣中跪地祈求给予涂山氏平等，生命，爱与温柔。我愿意做一辈子的守护涂山的疯子，也不愿在佛门下虚度光阴，伴经诵佛', 1341),
        (4694899220, 17, 533990865853845019, 138627838, 533990865853845019, 1623167956, '嘉然不想吃什么', '然后呢？不给个承诺？你寄吧上次发的问卷什么意思？知道大伙都不喜欢你还继续搞1v1试探底线是吧？对我而言这是最后一次了捏[给心心]还是那句话看然然也很快乐，骂你也很快乐，开盒也很快乐，独轮车也很快乐，我永远快乐，但你可能不会再快乐了捏，你猜猜我会不会更加快乐？[给心心][给心心][给心心][给心心][给心心][给心心]', 1340),
        (4793838513, 1, 540470159027491068, 454399619, 803836611, 1624677067, '二溪今天吃什么', '两个多月前，我因为一个同学的挑衅加上自己太过冲动差点砂了他，然后被那个同学的家长给告上了学校，学校就让我停学去做心理治疗，心理测试出了中度抑郁症，真的，不是编，这样学校就更不敢收我，让我退学了，得治好治了再等下一届才能去。这段时间一直待在家里，一直在吃药治疗。
第一次看到嘉然，其实是在三个多月之前，说起来晦气，是在孙狗评论区看到的。当时就觉得粉丝很疯，评论区看不下去，看了一会就把每个视频都踩了。
再一次看见嘉然小姐，是在看嘉然小姐的狗的二创，我当时特别的震惊，一个恶臭的皮套人，怎么会有那么多人疯狂的喜欢呢？后来无意中看到了一篇科普文章，让我知道了大家其实都在玩梗，嘉然小姐也没做错什么。特别是知道了嘉然小姐出道时所遭遇的一切，知道了嘉然小姐在大家都反对她的情况下，还在直播间给大家跳了二十首宅舞，我心里百感交集。谢谢嘉然小姐，让我明白应该给别人一个机会。我想明白了，去和那个同学微信和解了，他挺惊讶的，大概想不明白为什么为什么之前还恨得想要砂他的人会主动跑来跟他和解，除此之外他还告诉我他其实是在开玩笑，并没有恶意。虽然我和他和解了，但我还是不能上学；就像嘉心糖们虽然都爱着嘉然小姐，但他们永远是一群抽象缝合怪。
我把前面的踩全部取消了，改成了赞和硬币，希望嘉然小姐没有因为我的错误而被限流吧。
嘉心糖会永远爱着嘉然小姐的捏。[给心心][给心心][给心心]', 1339),
        (4661251967, 17, 531706153704527024, 107095656, 531706153704527024, 1622636644, '蓝表狂入小猫虫', '很多人都想要珈乐的解释，埋怨她在直播中为什么不说个时间，不说个原因。但他们没明白，直播的人是珈乐，是来自枝江东北部的珈乐，她的家是小狼堡，所以她说不了，但她说了一遍又一遍的我不会走，一遍又一遍的我一直在这，她已经尽可能的在暗示了，但没人愿意去听，去想，非要他们那什么寄吧的原因😇', 1337),
        (4605143481, 17, 527592159144363582, 16859791, 527592159144363582, 1621680059, 'BenOxford', '与其老叮嘱工具人和直播员，各位一个魂倒不如自肃一下：看见无关sc弹幕你应该做什么？直播间是用来版聊还是带节奏的？
看企划看了六个月，可以看得出直播员的培训非常到位，知道如何忽视直播无关内容。每次直播节奏崩坏是因为啥？就像上课时一个同学自己玩手机，老师接着和正常同学互动课堂氛围一点不差，就怕他玩手机其他同学全围过去看，去议论，老师挑不到能正常互动的同学，课堂氛围不就这样被成功打乱了吗。', 1332),
        (4702437032, 1, 534550135016516679, 11527604, 631025167, 1623299132, '过敏性着凉', '我不想上学了，我真想马上和然然结婚啊！天天在家躺着花然然的钱🤤，然然要我做家务，我就躺在地上装死😋 然然要家暴我，我就让她用她的奶油面包拳狠狠锤我个够🥵，每天躺在家里喝酒，抽烟，睡觉，吃饭，玩游戏，让然然天天去直播给我赚钱花，总而言之，这个学是一天也不能上了👿', 1330),
        (4872882113, 17, 545349113023263409, 11067607, 545349113023263409, 1625813000, '准时不早退的贝极星', '细细分析一下：
主持人1.如果是a请来的专业主持，那可以开了，情商属实不够。
2.如果是技术岗临时顶上来，我只能说给萤火虫那个a手姐姐磕个头吧，然后别出现在大伙面前了。
3.如果是b的那就好办了，该怎么对抗叔叔大伙应该最懂了', 1329),
        (4694573148, 12, 533977787672049468, 12077976, 11637363, 1623164962, '余香柔斯基', 'A-SOUL三大论坛关于1v1的平台联合抵制声明

下为三个论坛管理组声明
豆瓣魂组管理组：不上升到成员的情况下坚决抵制运营推行1v1活动的行为
asoul吧吧务组：支持不上升到偶像本人的抵制行为
A版版务组：对运营的这项活动持反对意见，但不会号召行为，并且根据版规，不支持任何冲直播间的行为。

asoul吧，豆瓣魂组，现在决定联合抵制asoul运营提出的1v1活动，为破坏运营的这项极其恶劣性质的企划，我们将通过号召粉丝在微博、b站、抖音的官号评论区对运营行为进行抵制。

抵制行为包括但不限于：动员尽可能多的粉丝私信官方表达正义诉求，在官号评论区进行抵制活动，呼吁各平台观众大规模取关官号，抵制直播消费活动。为什么抵制？无法容忍这种分化粉丝的行为，asoul的粉丝之所以能和睦共处，asoul粉丝文化之所以欣欣向荣，就是因为反粉头反石油佬的精神存在，asoul的粉丝群体现在是没有这些人的，这也是三大论坛得以共存的基础。然而现在即使是有保镖staff在的情况下，也是会有说教厨，也就是对着偶像说你这不行那不行全程阴阳怪气但是又佯装客观的人存在，偶像嘴上要佯装开心谢谢，扭头有自闭心理难过是常有的事情，更有甚者就是造谣带节奏一张嘴的事情，嘴上说的是你好，线下就发repo说加到了皮下微信，各种恶心的污言秽语等，但是你拿什么去辟谣呢，这件事带来的后患非常大，希望喜欢asoul的朋友能好好看待这件事，如果不取消1v1，运营会彻底尝到甜头，打开一系列恶心操作的口子。
最后，绝不容许运营这种强迫五位成员1v1营业的行为，不赞同这种通过付费方式分化粉丝毁坏粉丝圈共同体的做法
要求运营正视粉丝诉求，最后将联合豆瓣贴吧两个个平台观众一致抵制asoul运营一意孤行的行为，这里希望所有一个魂可以一起加入抵制运动，不撤回该活动则不姑息。2021.6.8
asoul吧 豆瓣魂组 nga a版
b站官号链接  https://b23.tv/2yeYoJ 
抖音官号链接  https://v.douyin.com/eHKYaCF/ 
微博官号链接 https://weibo.com/u/7519401668', 1328),
        (4512452685, 17, 520894174827636398, 13334795, 520894174827636398, 1620118540, '皇珈御林铁卫', '一个魂儿还在为每日盲盒困扰吗？ASOUL特别推出五一节日套装:
珈乐的《红色高跟鞋》:http://b23.tv/d9HRK9
然然的《Hopeful Dreamer》:http://b23.tv/sm74AL
然然的《猫中毒》:http://b23.tv/xCNxwP
然然的《不可思议》:http://b23.tv/Wah8sW
贝拉的《蜜月UnDeuxTrois》:http://b23.tv/CCnzWn
乃琳的《迷迭香》:http://b23.tv/Hj2cdT
ASOUL团曲《超级敏感》:http://b23.tv/VnYx2o
晚晚的单曲大家一起期待下捏～晚晚舞蹈指路～
《猫耳开关》:http://b23.tv/1pXrVi
《Bunny》:http://b23.tv/p86jZw', 1328),
        (4442512259, 1, 515739114565201771, 2882171, 972655349, 1618918390, '系色望天人', '珈乐休假的时候，我没有说话，因为我一直是嘉心糖捏；
乃琳休假的时候，我也没有说话，因为我一直是嘉心糖捏；
向晚休假的时候，我也没有说话，因为我一直是嘉心糖捏；
贝拉休假的时候，我也没有说话，因为我一直是嘉心糖捏；
最后嘉然单飞成了顶流偶像，再也不会被撤了捏🥰🥰🥰', 1328),
        (3769886293, 1, 464065014401574050, 5760741, 500420046, 1606891037, '英芜yw', '当时我看见乐府在乐华的进攻下泣不成声
这个画面我永生难忘
那一刻我在想，如果我能成为一个MMR，我一定要守护住所有
如今反攻的机会就在眼前，我必须考虑这会不会是我此生仅有的机会
我相信魔女公司能有过去的霸主地位，乐府功不可没
重铸魔女荣光，我辈义不容辞【图片】', 1324),
        (4801760832, 1, 540926426284709088, 131538640, 206264895, 1624783719, '牛贝拉', '哈哈我比纣王还牛批能看到两个妲己跳舞哈哈🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤', 1322),
        (4738691743, 1, 536872883390458042, 1242104505, 631166138, 1623839001, '干杯的猫猫', '在这个反智横行的年代，只有贝拉的直播给了我感性和理性的认知。
她的直播展现出的，是一个人纯粹所具有的良好品质，
说不上什么几分特别突兀的地方，整场直播十分的融洽
她学习歌曲的机智是精妙的，真诚和正直的朴素给人一种无法接触的高贵感，就好像永远抓不住的闪亮的以太，一个彬彬有礼的人用歌喉给观众带来最为精致的美的感受，我不禁怀疑上帝的天意是否对我太过宠溺，让我人生中认识到如此不朽和无价的灵魂，充满着可爱与美好。
我不得不再次审视贝极星，原来他们早已追随如此伟大的事物，想必他们的品行也一定很好。', 1322),
        (4548466559, 17, 523481102354313288, 4636, 523481102354313288, 1620721044, '珈然晚贝琳', '今天上物理课，隐约听到老师讲火箭升空，需要多少动力怎么怎么样的，加燃料后升空所需动力……我顿时一个激灵，模糊的视野里立刻浮现了一个女孩的模样，嘴里喃喃着“加燃料……嘉然……然………🤤🤤然……🤤🤤”

听...听...听一下大物课也不是不可以辣🤤🤤🤤', 1322),
        (4590874766, 17, 526569866739923135, 564988, 526569866739923135, 1621440007, '洛庭提不起劲', '多年以后，坐在座无虚席的鸟巢中，面对台上五位女孩的灿烂笑容时，他会回想起他在三年前的那个夜晚里许下的诺言。彼时的夜散发着春日的温暖，每一个人都撕开了曾经的伤疤，送别了过去也向着未来问了声好，如水的月光洒向演播室的她们，反射出的光芒向着他奔来，而他也在那时下定决心，不再踌躇而是迎着光芒前行。

在情感控制模块崩坏之前的一分钟里，他在屏幕里按下了他的心迹。

他说，希望我们共同编织的梦能更长一点。
他说，未来有风有雨也有阳光彩虹，会陪着你们一起走到终点。
他说，三年以后我们一起让鸟巢座无虚席好不好？

她们只是一边笑着，一边望向镜头，一遍又一遍宠溺地说，好。

不久以后是她们的第一次线下演出，意外也如期而至，当活动进行到互动环节的时候，屏幕坏了。

事后他从别人口中听说，屏幕那头的女孩们看不见人群也看不见人群中的他，但她们依然拼命地回应着从这头传来的每一句夸张的告白和每一份深情的爱意。以往隔着屏幕想着怎么向她们传达感情的苦恼掉了个头，这一次，女孩们想要对现实中的人们表达自己的心意，却被屏幕所阻隔。

他想，这就是真心换真心，这就是双向奔赴。

在那以后发生了许多，彼此之间有过压力有过矛盾，也有过来自外界的风与浪，但最终都咬咬牙挺过来了，因为每当困难的时候他总是想起和她们立下的约定，这是她们的梦也是他的梦，不动如礁岩，不动如山石。

寄托了梦想的人啊，何尝不是拥有了自己的梦想？

记录着故事的人啊，又何尝不是故事的本身？

鸟巢公演后，五位女孩迎来了什么样的结局他已经记不太起来了。和预想中的场景不一样的是，他只是在一个平凡的不能再平凡的夜里关掉了那个直播间，从此再也没有打开过。就和儿时珍爱过却早已不知去向的玩具、还有操场大树上被岁月磨平的海誓山盟一样，属于他与她们的故事也逐渐化为记忆中的一缕碎片，在之后无数个连月光也无法穿透的深夜里随着泪水一起上浮，再被城市的霓虹悄然吞没。

多少年过去了，用力爱过的人啊，你一直在我的生命里。交换过心意的人啊，余生再不相见又何妨？

他一定也做过这样的梦：在梦里他看见天与云与山与水一片雪白，水边的雪地里却盛开着一株桃花与樱花，坐在树下的人们拥着炉火，就着不分彼此纷落而下的花瓣温暖地谈笑。在这个无边无际的白色维度里忽然之间他转过身开始奔跑，因为在远处有人用只有他才听得见的声音喊——

八点了，快开门，今天的标题是：【3D】我们回来啦！', 1318),
        (4630896935, 17, 529511683110651720, 499598339, 529511683110651720, 1622125039, '平安uzi', '然然你带我走吧！     好的捏～这就送你上路
                                         
 🍓       🍰                 ⚔️🔪🗡️
  ＼😭／                       ＼🥰／        　
       /                                    (
  ノ)                                     (㇏', 1311),
        (4412418338, 17, 513435796616634636, 2160653, 513435796616634636, 1618384060, '霍尔布鲁克', '嘉然带着猫耳和肉球一样的手套，nya～nya～nya～的叫着，看到我在看她，冲我笑了下，我有点不好意思的别过脸去，但是又按耐不住自己小鹿一样的心跳，悄悄抬起头来，嘉然却不见了。

“nya～”突然从背后传来的声音吓了我一跳，我转过头去，嘉然站在我身后吃吃的笑着，这小妮子走起路来也像猫一样，无声无息的，我有点埋怨的看着她，她把手背过去，视线躲着我的目光，只说“声乐老师夸我进步拉～～”

“那…恭喜？”我愣了下，不知道该说什么，然然有点生气的样子，背过脸去。

“你会不会鼓励人嘛”

我确实不太会，住在下水道的日子总是阴暗潮湿的，鼠鼠门互相扯着对方的后腿，没什么希望，自然也不需要鼓励，不过嘉心糖都是很厉害的人，我觉得他们应该是会的，我便打开评论区，一行字映入眼帘

“这是嘉然的一小步，却是整个asoul的一大步。——🇺🇸声乐老师尼尔·阿姆斯特丹”

我如获至宝，拿去要给嘉然看，不过坐在我身上的那个人突然站起来了，他说“这是嘉然的一小步，却是整个asoul的一大步。——🇺🇸声乐老师尼尔·阿姆斯特丹”

嘉然半笑半恼的打了他下，“等你半天就这”
“那怎么办，我不太会鼓励人嘛”那人道

两个人笑着，越走越远。

嘉然为什么不打伞呢？这么大的雨，我满脸都是雨水了。', 1307),
        (4205562653, 11, 497156620725334380, 11392848, 116892185, 1614596805, '千夜桑的仓鼠', '看着现在的评论区，我也快要忍不住发病了[笑哭]。
我看v也算看了几年了，从这个圈子当时在国内的爆火到现在的趋于稳定，其实蛋糕已经分的差不多了，在这种时候入圈基本只有先靠或多或少的炒作来先吸引到关注，然后再想办法把吸来的粉丝留住，然而，固定粉丝确实是个最难的阶段。没点真本事的人粉丝只会来的快去的也快。
当初关注到然然也是因为群里和贴吧等论坛看到有人讨论，夸的也有，黑的也有，吃瓜的也有。我个人是个从来不会被他人意见左右，只相信自己眼睛的人，秉持着自己的信条我开始追起了asoul各位女孩的直播，只一眼便陷入了其中。看了那么久的v，我从来没自称过单推，也不会自称dd，我只是个单纯从v的直播中获取生活的调剂，找寻快乐的普通人。但看了也快近一月的asoul，也细致地去了解了她们从诞生到现在的整个历程，asoul让我头一次发自内心的想要成为一个粉丝，想要去见证他们的成长，他们的未来，而不再只是个看看而已的过客。
然然从最开始的首播抗压终于是熬到了现在asoul能在圈子里有自己的一席之地，以及一帮平时总是在评论区说怪话，安利的时候却宁可低声下气的奇怪又忠实的粉丝。一路走来，然然的小身板也曾扛着整个asoul前行，有过高光，也有过低迷。不管发生过什么，你都是那个让我找回最初看v的快乐的嘉然，甚至让现在的我更想要沉迷其中。
asoul一路前行，离不开五个女孩以及团队的一起努力，但然然在我心中永远是那个FMVP。3月7日，祝美丽而温柔的嘉然小姐，生日快乐。', 1305),
        (3918562605, 1, 477185950519770578, 137772055, 288565357, 1609942634, 'TA-MA-MO', '我最喜欢晚指导了😭😭😭不像嘉然那么深不可测，不像贝拉那么高不可攀，不像乃琳那么不可捉摸，也不像珈乐那么脆弱不堪。
晚指导，给我的感觉很真实。她的一喜一怒，一颦一笑，是不是像极了曾几何时陪伴着你一起玩一起闹，今天吵架明天和好，纯真而又可贵的青梅竹马？
表面上大大咧咧，其实内心又细腻敏感；看上去满不在乎，其实却又希望你能夸夸她表扬她。或许当面的时候任性又野蛮，可是在背地里说不定真因为你的表扬而偷偷地笑着，又或者因为你的冷漠而默默地抹泪。
但是她是不会让你知道的，在你面前，她永远是那么嘴硬又无所谓的模样……
每每想到这里，不禁勾起了我的回忆。“人面不知何处去，桃花依旧笑春风”。童年的青梅不知去了哪里，而晚指导，却就在这里。
谢谢你，晚指导，让我找回了最纯真的记忆😭😭😭', 1304),
        (4636355595, 17, 529910638330808583, 13486566, 529910638330808583, 1622218268, '斩不尽的微积分', '“嘉然，给根华子！”
每当训练结束的时候，向晚都会像这样一如既往地传唤着嘉然。
“一天到晚让我给你华子，”嘉然一边说着，一边从兜里掏出了一包软中华，“你啥时候给我买一包？”
“谁让你瘾大嘛，”向晚接过嘉然的华子，叼在嘴里，“反正只要找你，你兜里肯定有。对了，我看看你那新买的zippo。”
“你**的，借火就直说。”嘉然忍不住，嘴里蹦出了一些污秽的词语。
向晚接过了嘉然的打火机。她看着嘉然新买的打火机，不禁笑出了声。
“哇，然然，你连zippo都买的粉红色的啊！”
嘉然似乎有点不太开心，嘟嘴道：“你又不是不知道，我买的什么东西都是粉红色的啊。”
在两人的拌嘴的同时，乃琳似乎察觉到了点动静，走了过来。
“然然，晚晚，你们知道吗，吸烟有害健康哦。”
“说得好像你不抽一样。”嘉然把嘴里的烟一叼，左手把软中华递了过去，“抽不抽？”
“算了，今天不抽你的了。”乃琳拒绝了嘉然的华子，“要不抽我这个试试，俄罗斯进口的，我那个朋友昨天给我寄过来的，这可比华子舒服多了。”
在一旁半天没说话的珈乐似乎提起了兴趣，说道：“乃琳，给我来一根。”
珈乐十分熟练地把那俄罗斯进口的烟叼进嘴里，拿起了自己兜里的打火机，打了个火，吐出了一个漂亮的烟圈。
“这烟不错。”珈乐毕竟见多识广，平时几乎很少称赞一种烟。这俄罗斯进口的烟轻易地得到了珈乐的称赞，看来这烟确实不错。
“我咋一不在，你们就这么热闹了啊？”未见其人，贝拉的声音便从远处传来。
“又在抽烟？吸烟对身体可不太好。”贝拉走了进来，“然然，给我来一根，我好久没抽了。”
“你们怎么一个个都找我要啊，你们啥时候能让我也抽抽你们的啊。”嘉然似乎有点不高兴，“你抽乃琳的，乃琳那儿的是俄罗斯进口的烟，比我这华子好抽多了。你看，珈乐抽的都是这个。”
贝拉有点生气：“中国人就得抽中国烟，老惦记着那外国烟干嘛，崇洋媚外的。少废话，给老娘一根，不然铁棍可没那么好对付！”
嘉然拗不过贝拉，还是按照惯例，把烟和火一并递给了她。
“然然，你这zippo怎么是粉红色的啊！”
夹杂着其他四个人的笑声，嘉然只大口大口地抽着自己的华子，仿佛自己并没有听见这些碎言碎语。那一团团的烟雾，恰似这A-SOUL偶像团体里唯美而永恒的纯真。', 1303),
        (4855088445, 17, 544312196244223614, 33159698, 544312196244223614, 1625571461, 'Alters_', '🥵是、是的…♡我想看你的单播！我真的想要看很多你的单播！嘉然大人♡🥵给我…好想要…想要看你的单播…♡呜呜、不行了，我已经变成看不到你的单播就不行的笨蛋了……啊啊♡好喜欢♡更多的、可爱的单播…是、哪怕有单播也会觉得不够，什么时候都想要看好多好多单播，除了看你的单播已经什么都想不了了……🥵
　　单播😭😭😭我的单播😭😭😭单播😭😭😭我的单播😭😭😭单播😭😭😭我的单播😭😭😭单播😭😭😭我的单播😭😭😭单播😭😭😭我的单播😭😭😭单播😭😭😭我的单播😭😭😭单播😭😭😭我的单播😭😭😭单播😭😭😭我的单播😭😭😭', 1298),
        (4428011888, 1, 514571484750658352, 10180033, 887699345, 1618658924, '我叫五号屋', '跟路人掏心窝讲点东西吧，嘉然，一个虚拟偶像，所用技术是字节研发的动捕，会唱歌，会宅舞二十连，可能大伙没反应过来这有什么，我讲一下，这就意味着我当时花钱买的鹿乃3d演唱会在这里每天都可以免费看到，当然没有踩一碰一的意思，我只是想说，这么有能力的小姐姐们，不应该不火，你们说，是吗？', 1296),
        (4881976976, 11, 545808618689357899, 1971754, 150615701, 1625919415, '寸仁', '不久以后，我找到了自己的女朋友。
她的头发当然不会像两个钻头那样夸张，
但是她的笑同样很可爱。
她的出身很平凡，与平凡的我天生一对。
我会和她说“蚝喜欢泥”的笑话，看她噗嗤一下笑出来，然后再靠在我的肩头。
和她一起在KTV唱《下雨天》，我在那边轻轻地低八度和声。

这甚至已经不是古典的偷窃方式，因为一切都已经熟稔于心。只不过，逗趣的对象成了另一个同样柔软的灵魂。

我们出去旅行的时候，玩遍了各大城市的水族馆，她似乎更喜欢企鹅，在水母的展台前从不停留。她拉住我时，我也会立刻和她一起走开。

除非是雨真的下下来，潮湿的气味涌进我的神经时，我才会突然间恍一恍神。
有时听到《ただ君に晴れ》，也会感叹是梦开始的地方。
但是向晚的直播已经许久未看了，牌子也早就灰了。
B站成为了我学习考研的器具，什么虚拟偶像，似乎都是很遥远的事了。直到有一天
睡前突然又发现向晚出现在了首页
声音依旧熟悉

“你们不要发问号！不要，不要”
慌张的手凌空胡乱比划着

“A要大写，v要小写”
然后满屏幕飘过“aVa”
向晚小姐气得说不出一句话，跺了一脚

“谢谢大家~”
起身，鞠躬，两个钻头晃晃悠悠

我早知道，我的生命被扣留了一段时间。
这段时间中的我与之前、或是之后相比，都决然不同。

我不知道，过去过分沉默的我，怎么会到处去给人点赞、评论、甚至是ttk。
“你变开朗了”
这是母亲说的一句话，我也不知是真是假，亦不敢做任何武断的归因。

人的生命伴随着记忆，无时无地不在被扣留着。
童年时，我们被一个农屋、一条可以泗水的溪流或是被城中迷宫般的小巷扣留。
后来我们被一座最平凡不过的中学以及可能有的一段朦胧恋情扣留。
最后，出租屋与办公室的两点一线成为我们最为晚近的记忆。当然，也不乏温情。

被你扣留的日子依然脉搏清晰，向晚小姐。', 1294),
        (4490169471, 1, 519364633895064575, 22984753, 715292002, 1619769876, '澪七kira', '这次就不发病了，来点正常评论。
听完整首歌，内心挺复杂的，歌是好歌，能跟我们共鸣，作画2d加3d也特别棒，但是这莫名其妙的欣慰感是个什么√8啊，好像老父亲看到自家女儿长大了，特别是看到评论区，简直不要太惆怅。
作为1月底被引流来的，算是比较靠后的了，经历过运营代回装s事件，经历过一个魂赵丹sc车直播间，经历过嘉然3D【我来抗压啦】，经历过嘉心糖自肃你画我猜mua神回。（你问我为什么没有贝拉？你麻麻的，贝极星都是素质品味极高的人。）
以前我算是个乐子人吧，看v关注v但是连牌子都懒得上，唯一上过牌子的还是木口❤️的6级牌子，看as的第一天就是贝拉的直播，也不知道是不是脑子有毛病，明明早该过了热血上涌的年龄了，但还是头一热直接上了个舰长。
虽然至那次才堪堪过了四个月不到，但真的感觉已经陪了你们好久啦，印象里最深刻的那次就是嘉然生日回了（说起来8u欠然宝的100个总督啥时候从嘉州开过来？😅😅），2000舰奇迹都好像是在昨天，不带工会和抽奖性质的实打实的2000舰真的太震撼了。
想来这不仅是as的超级敏感，也是一个魂的超级敏感吧，我这个人也做不了什么有贡献的事，只能说陪一小四大只走到你们梦想的那个舞台吧。
什么🐭🐭，什么mmr，什么泥哥，到了as都是一个魂。
终点站:鸟巢！', 1292),
        (4661694818, 17, 531682681709146661, 228498, 531682681709146661, 1622641593, '不过人间大梦', '天天闭着眼抄樱花那边的有意思吗？除了握手卷就是水杯雨伞鼠标垫？赚钱都不动动脑子？你出成员专属信物礼盒，五个人根据自身特色每人设计一套，每个礼盒独立编号，内含饰品信物、成员亲笔信打印版，再附送照片或者什么小玩意，即好看，又显得高端，还有收藏价值，而且溢价空间还大，没有竞争对手，你出个雨伞被子鼠标垫怎么溢价？TB那个店铺DIY不了？拜托，赚钱也讲究仪式感', 1291),
        (4178466582, 17, 495301366651176922, 510271242, 495301366651176922, 1614167813, '一般冰镐人', '［橙子，好甜！］
   寂静的夜晚，as宿舍里一道可爱的叫声传来。
    早已睡着的as众人也被这道叫声惊醒。
  ［唔～怎么了，谁在鬼叫？］
     被突然惊醒的向晚不满的说道
  ［嘘……］
    站在嘉然床旁的贝拉、乃琳、珈乐，扭过头示意向晚小声点       
 ［怎么了？］
   向晚有点好奇，向众人问道。
  贝拉莞尔一笑，向向晚招了招手。
  向晚有点感到奇怪，但还是穿上拖鞋走过去。
［噗嗤……］
   看到眼前的场景，向晚不禁的笑出了声。
  原来是嘉然正咬着枕头，嘴里还念道着，橙子、好甜之类的话。
［要不我们明天众筹给然然买点橙子？］  
   已经笑够的向晚看着咬着枕头傻笑的嘉然，向众人提议道
  ［赞同！］
  ［不过，现在我们怎样能在不惊醒然然的情况下，让她松嘴？］
  珈乐看着被嘉然蹂躏的枕头，尴尬的说道
 ［呃……］
   第二天
  ［啊～］
   刚睡醒的嘉然，迷迷糊糊的走出房间。
  ［你们在干什么？］
    看着站成一排笑眯眯的众人，嘉然迷茫的问道
  ［闭上眼睛，张开嘴。］
    乃琳愉悦的说道
   ［干什么嘛？这么神秘？］
    嘴上说道，但嘉然还是怪怪闭上眼睛，张开嘴
  一会一个冰凉的东西进到嘉然嘴里，嘉然下意识一咬，一股甘甜的味道在嘉然嘴里爆发出来。
［唔……好甜！］
  嘉然张开眼，一个橘黄色的橙子出现在嘉然眼前
 ［橙子？］
   嘉然看着众人诧异的说道
 ［嘿嘿，你昨天晚上，做梦嚷嚷着要吃橙子，我们就众筹给你买了些。］
  向晚嘿嘿一笑，对着嘉然说道
［真……真的吗？］
  嘉然脸肉眼可见的变红起来
 ［哈哈，你还把枕头当橙子啃，我们可是费了好半天劲才让你松嘴。］
  乃琳笑嘻嘻的说道
 嘉然的脸更红了
［咳咳，谢谢大家……］
［谢什么谢？都是队员，一个橙子而已。］
  珈乐摆了摆手，满不在乎的说道
 ［嗯，不过你还要好好训练哦～］
   贝拉温和的说道
  ［嗯！大家都吃！］
   ［好！］
［哇！这个橙子超甜的！］
［那是这可是本小姐亲自选的橙子！］
［晚晚！这不是我推荐的吗？］
［这是我选的是！］
［你！］
［乖巧点！不然就别吃了！］
［快跑！地狱管家婆来了！］
［珈乐！你找死！］
［哈哈哈！］
  看着欢乐的众人，嘉然掏出手机缓缓的打道
“最近超喜欢吃橙子！”', 1287),
        (4880871458, 17, 545764917398868008, 31197681, 545764917398868008, 1625909543, 'DD-372Cassin', '只能说线下体验就是不一样，赢麻了😋开播前三小时就开始合唱霓虹甜心，全程气氛炸裂，疯狂玩梗接梗，最后的超级敏感合唱时大家嗓子都哑了还在吼，看完感觉自己坐一天火车排两小时队都值了。唯一的遗憾就是火车7点走没来得及整找NPC环节。最后真的希望A-SOUL能有自己的舞台，不像今天这么小，__。', 1286),
        (4619695295, 1, 528675401442935303, 483819552, 845789930, 1621930836, '仿生宇航员会梦见月亮', '“你看V魔怔了，真恶心。”
　　看着同学发给你的消息，你陷入了沉思。
　　仔细想一想，你觉得自己确实魔怔了，即使被鄙夷想要向熟人安利嘉然小姐。
　　思考再三过后，你决定回到现实，放弃入脑。
　　今晚有嘉然小姐的直播，你狠下心，没有点进去，而是倒头就睡。
　　第二天，你起得很早。
　　因为自从你开始看嘉然小姐后，就养成了早睡早起的习惯，再也没有赖床过。
　　你离开了狭小的出租屋，来到了公司，投入了工作中。
　　工作很累，你感觉有些疲惫。
　　你想起了嘉然小姐出道视频的不堪评论，以及她的笑容，烦闷减轻了不少。
　　最近组长夸奖你工作很努力，别人不知道为何一向懒惰的你，在几个星期前开始一反常态地勤奋。
　　只有你自己知道理由。
　　撑过了加班的时间，你回到了出租屋，打开了外卖软件，却发现会员已经断了，你舍不得那些钱，所以决定自己买菜做饭。
　　实际上，你看嘉然小姐后就开始第一次尝试着做饭，没有点过外卖了。
　　在超市你看到自己一向很喜欢的薯片在打折，愣了一下，没有买。
　　因为你在看嘉然小姐后，就再也没有暴饮暴食过，甚至连零食都戒掉。
　　回家把饭做好，你安静地吃完了。
　　看着电脑，你发现游戏已经很久没更新了。
　　因为你在看嘉然小姐后，也把一直沉迷到通宵的游戏给戒掉了。
　　最终，你还是打开昨天晚上的录播，看到了嘉然小姐热情地打招呼。
　　“嘉心糖们，晚上好呀~！”嘉然小姐元气地打招呼。
　　你发自内心地笑了起来。
　　“晚上好！”你说。
　　你忽然意识到一件事，她从来没有在你现实里出现过，却已经将你糟糕的生活改变。
　　……
　　看完录播后，你打开了贴吧，看到了熟悉的嘉心糖在用表情包引流，有不明真相的路人在骂饭圈贵物。
　　你无视了那些辱骂声，熟练地在下面RP，回复道：
　　“这是虚拟主播？好可爱呀，她的名字是什么？”', 1286),
        (4270126084, 17, 502365836237778319, 20164837, 502365836237778319, 1615804793, '嘉然今天跳什么', '众所周知，官方从来没有说过“圣嘉然”，反而说过“王嘉然”这种说法，那“嘉然”是真的姓王吗？我看未必……

正如“嘉然”不姓圣，所谓的“圣嘉然”只是说明“嘉然”作为治世之圣人的本质，那“王嘉然”自然是说明“嘉然”作为“王”的本质……

注意的是，这两种本质是同时存在，那为什么官方直播只说过“王嘉然”，没有说过“圣嘉然”呢？

我是这样认为的，因为嘉然内圣而外王，嘉然把自己的圣人之德藏于内心，并把自己的王道显示于外，用王道教化世人，所以故称“王嘉然”……', 1286),
        (4768378340, 11, 538637874440758867, 8274483, 140612663, 1624276372, '乃琳的心上人', '一个魂：泳装！死库水！
工具人：我超我这个流体效果做的太他妈炫酷了，无敌了啊兄弟。

一个魂：沙滩排球！大的要来了！
工具人：我超我这个水面反射做的也太他妈真实了吧，这不干翻什么皮克斯什么梦工厂啊。

一个魂：给然然的脚涂防晒油…小小的，香香的…嘿嘿。
工具人：我超我给然然脚上的涂得指甲油都做光追了，兄弟这个炫的一批好吧。', 1285),
        (4695012356, 17, 533990865853845019, 1920269, 533990865853845019, 1623169011, '一个魂头', '首先bw是有自己的面对面表演的，但as并没有参加。
这次1v1是as自费办理的。
为什么有现成的不用，反而非要自费。
是为了给一个魂带来更好的体验吗？
哈哈😄
可能是这样搞，1v1的准备工作就不用与B站方面牵扯太深。
也就是说，可以随时取消。
那逆流而行举办1v1，而后又取消的目的是什么呢。', 1284),
        (4619704718, 1, 528675401442935303, 13798505, 845789930, 1621931160, '傲慢的代价', '捏麻麻的你们是真的哈人，13分钟1500评论，一个个都天天琢磨那小作文是吧😅
反转了，原来我也天天琢磨小作文[给心心][给心心]
可是我笨比写不出来，我的然然😭😭😭，我好想为你写出一篇小作文啊，我的然然😭😭😭，然然你会原谅我吗然然？😭😭😭', 1280),
        (4778380682, 17, 539434470611422251, 383419154, 539434470611422251, 1624436426, '嘉然铁孝子', '指导一下[嘉然_一眼真]
兄弟们，我们的然然现在已经快50w粉了，我们不是小V了，万象天引的时代已经过去了！现在要做的应该是点对点，给朋友引流，我们要引高质量的流，而不是瞎引，现在咱已经不需要瞎引流了兄弟们，去做二创，去用更加高级的方式邀请别人，而不是瞎引流，去那些真正有路人的地方，而不是什么地方都瞎寄吧提，而不是什么地方都瞎寄吧刷，去做二创，去玩丰巢，改游戏名，改qq名，改签名，什么都可以，但是别乱刷了行不，咱已经不是需要乱引流的体量了兄弟们', 1279),
        (4772510790, 1, 539048383117659926, 164659550, 716267182, 1624345659, '秋山miomio', '谢谢你，asoul[嘉然_点赞]
初中的时候有一个和我双向暗恋的女生，因为一些误会，我们都没有坦诚各自的心意。后面因为没有上同一个高中，也渐渐疏远没有了联系。这也一直是我心中的意难平，我偶尔会想，要是我主动一点，我现在的生活是否会有一道月光陪伴左右
现在上大学了，今天她突然给我发了一个小然捧心心的表情包。然后我们就聊起来了，聊聊asoul的大家（她竟然说拉姐是她老婆！拉姐明明是我老公！！！）聊聊以前的趣事，聊聊对未来的打算和期盼。我又久违的觉得自己像个小男生一样，心里生起一丝懵懂的青涩感。恍惚间像回到了初中，想和她多聊聊天又怕自己说错话，说话的时候也不敢直视她的眼睛，站在她旁边心里就溢出恋爱的粉红色。
嘿嘿嘿嘿，反正现在就是很开心，嘿嘿嘿嘿，也不知道要说啥了[嘉然_流口水][嘉然_流口水]
最后
QAD（名字缩写，不是亲爱的的缩写）在看嘛，在看的话就mua你一下[嘉然_笔芯][嘉然_笔芯]', 1278),
        (4592625941, 1, 526758063610139535, 51278264, 333171623, 1621485890, '乃琳心上人', '乃琳，本来想把车卖了

给你换一个舰长的

但收废品的不敢要共享单车

我才知道骑了这么久的车不是我的

喜欢这么久的你也不是我的

🚗💨💨💨    🏃

乃琳，你带我走吧😭😭😭没有你我怎么活啊😭😭😭乃琳，带我走吧😭😭😭带我走吧', 1278),
        (4887663815, 17, 546128494966081583, 22510038, 546128494966081583, 1625994214, '铁匠Autokrator', '2021年7月9日

我们就像小丑

奔波千里 凌晨排队

换来的是极不专业极不负责极不尊重的对待

你们道歉了，很好

你们改进了，很好

你们说“深刻反省、内部复盘”，这都很好

我们很不好

我们这些只去了7.9日bw的粉丝

我们很糟糕

多少人付出了多少的代价，已不必我来复述

我们缺你那一个立牌、钥匙扣或者其他的东西吗？

我们缺的

2个小时完整的互动演出

2个小时正常的观看体验

2个小时真心与真心的碰撞

你知不知道，最开始合唱quiet时有多少人，而后面表演时又有多少人已经伤心失望地离开了

你知不知道，我们从来不缺物质的，工业化生产的产品，缺的是情感的体验，缺的是应得的感动与激情

这些，你TM拿什么还？拿什么赔？

人不可能踏入同一条河流，而2021年7月9日的这条河流，已经永远失去了。

时光不能倒流，失去的再也无法追回
我们想要的，不过是一场梦', 1276),
        (4584290435, 11, 526109600864450299, 11479486, 135044161, 1621333139, '平静生活吉良', '兄弟们杭州有什么好的餐厅和娱乐场所吗？我对象平时周四晚上上班，都没法见面，这周专门调了班，说5.20要让我陪她一整天，晚上一起住。我想好好准备下给她个惊喜，大伙有什么推荐吗？她饭量不小，就是不能吃辣，其他都可以 。', 1272),
        (4829393865, 1, 542758397337668839, 141608984, 758966651, 1625210855, 'No81超弩級砲塔列車', '根据刚体洛希极限，当月球距离地球9400千米左右时，才会被地球引力潮汐所撕碎，而贝拉一头蹿进月球就能产生同等的破坏力，嘉然经常挨贝拉铁棍打，却仍旧活蹦乱跳，由此可见，认为嘉然不能一拳干碎十个嘉心糖的人有难了🙏', 1270),
        (4808062168, 17, 541321778027419996, 4380748, 541321778027419996, 1624875030, '这么上手阿', '嘉然小姐，今天是你的粉丝装扮发售的第八天。

已经一口气卖出五万多套了。祝贺你。

只是，我依然无法面对自己。

看到有人抽到了0307或是4001的靓号时，我既羡慕，又生气，手机电脑全砸了。我也看到一些有心人，凭着诚恳，用平凡号码发掘出了那些被岁月悄然埋藏在角落里的真情，完成了一场穿越时空的对话与旅行，我同样为此动情不已。

只是，我还是没法说服自己。

他们说每一个号码都是独一无二的，我明白的。
就像遗传学告诉我们，每一只阴沟里的老鼠当然也是独一无二的。
只是独有，并不等于特别，并不意味着重要。
就像人们明知如此，却不会在意今天是否又有一只举世无双的老鼠，死去了。

平凡而无意义的数字，就如平凡且无意义的我。这无用的独特。

我曾经买了很多自己喜欢的v的装扮的靓号，以此武装我自欺欺人的爱与自尊。
但这套限购装扮无法更换的编号，它击溃了我。
撕碎了我可怜又可笑的自尊。

我没有生来勇敢，天赋过人。
我只会提笔忘字，张口失声。
面对人山人海，甚至不及病情发作的奶淇琳诚恳。我试着学别人搜索自己的号码，4863，除了器械零部件，一无所获。

我没法安慰自己，嘉然小姐。
我没法接受现实，接受这串数字。

可我还是决定，我要装扮上它。

从发售当晚的团播，看到你的笑容时，我就已经这么决定了。

嘉然小姐，你知道吗，你一笑，我的心都要化了。

嘉然小姐，你笑起来的时候，再平凡的数字，对我而言也有了意义。

你笑起来时，0是你，1也是你，23456是你，789也是你，486是你，4863是你，所有数字都是你。
而如果，如果有一天，装扮编号上不再使用阿拉伯数字，而是写着什么别的东西。
那么，那一横是你，那一竖是你，那一个字是你，字里行间都是你，你是我字字句句最深最深的谜底。

嘉然小姐，我和我不起眼的编号，对你没有任何不可或缺的意义。

就像我和我下面的这段话，可以被任何人复制替换，可以被任何人这么说。

但我还是要告诉你。

嘉然小姐，我是你第4863套粉丝装扮的持有者。
我发自内心地，爱着你。', 1269),
        (4665700127, 17, 532038012936774173, 291319370, 532038012936774173, 1622716769, '风声中的牛', '运营经典操作之转移矛盾:

qa挂人，把明显脑瘫的言论挂上来，让大家去喷那个言论，最后把矛盾转移到au之间，让大家忽视这期qa又水了一期的本质。

运营经典操作之架成员盾:

运营登嘉然账号乱带节奏，最后把嘉然摆台前说是自己偷玩手机，在嘉然和粉丝间种梁木。最后给的处罚仅仅是教育学习后继续工作（一眼真）

运营经典操作之问卷跳脸:

我之后大概会出一个不知道实物如何质量如何的一个什么周边，你愿意花多少钱来买呢，你每个月能支配消费的金额是多少呢？我们要举办一个一对一限量交流券，你会来参加这个活动吗（问的是你来不来而不是你是否反对）？

运营经典操作之果篮铸币:

那些抖胸摇乳的抖音视频是哪个铸币运营确定的路线？几个女孩是来追求偶像梦的，已经是虚拟偶像了还要搞这些营业是吧？之前剧场夜谈各种rsq问题真的是恶心死了，跳个舞镜头像长在屁股大腿上一样，这舞我能看个🎤？

最近工具人慢慢有人样了，运营还是原始物种是吧？现在不怕车了天天躲在成员后面装死，真是吃准了au们拿他们没办法😡', 1267),
        (4739492576, 17, 536896282379836132, 12680602, 536896282379836132, 1623846981, '是奶淇琳捏', '乃琳的舞蹈已经很有进步了。她又很倔强，总想挑战高难度，完完全全可以跳一些选秀主题曲的。
而且她模型也有问题，下腰时屁股不动，这是不科学的。而且本身模型也是四肢细长，更显得不协调。
知道大家大多数都是在玩梗，但是也真的恳求大家多鼓励鼓励乃琳🙏🏻🙇🏻‍♂️。起码女孩子跳舞的时候，多夸夸人家啊[傲娇][给心心]
乃琳在看嘛，你的进步我们都看在眼里😘奶淇琳们爱你哦', 1265),
        (4695031437, 17, 533990865853845019, 348995717, 533990865853845019, 1623169225, '羡秋musix', '只有BW的1v1取消了么，说清楚啊😅只有BW的1v1取消了么，说清楚啊😅只有BW的1v1取消了么，说清楚啊😅只有BW的1v1取消了么，说清楚啊😅只有BW的1v1取消了么，说清楚啊😅只有BW的1v1取消了么，说清楚啊😅只有BW的1v1取消了么，说清楚啊😅只有BW的1v1取消了么，说清楚啊😅', 1258),
        (4488867817, 17, 519307188712357784, 423773244, 519307188712357784, 1619749259, '纱雾_Official', '《中国圣嘉然科技大学2021硕士研究生招收调剂公告》
作者：中国圣嘉然科技大学
时间：2021-04-31 10:28:16
———————
中国圣嘉然科技大学2021硕士研究生招收调剂公告我校（00307）招收2021年硕士研究生调剂，目前各专业均有大量调剂名额，申请条件如下：
（1）真心尊重并喜爱嘉然小姐，若发表过伤害嘉然小姐的言论需虔诚忏悔，该项不合格者一律不予录取。
（2）单科及总分需达到B区国家线。

我校将于近期开放调剂糸统，有意者请保持关注。
热烈欢迎申请我校调剂，祝嘉人们前程似锦。
中国圣嘉然科大研招办"', 1258),
        (4119260987, 1, 491502390775747821, 8015280, 374126232, 1613276017, '想吃火锅555', '这次就不发病了

不知道大家的热情还能持续多久

asoul似乎已经成了生活的一部分

看看嘉然贝拉乃琳向晚珈乐的动态成了习惯

评论区发病定型文和正常评论也是一大乐趣

我知道我追求的不是奇迹之夜将一个人高高捧起后擅自继续期待  也不是听着自己不懂的语言在那里刷着简单重复的理解上手。

我只是想找回最初的快乐，而她们刚好就在那里。', 1258),
        (4402024512, 1, 512623304766177725, 13783771, 587586508, 1618192848, '纯纯滴易拉罐', '这场直播后我就明白了，原来晚晚平时说的做兄弟还是在傲娇，我之前还以为晚晚刻意不想和大家距离过近所以一直喊顶碗人兄弟，所以我也收起了我的本心rp兄弟和晚晚相处，这下明白了晚晚的心思，以后可以没有负担的对晚晚直球发情了🥰，晚晚你在看吗？我爱你哦！', 1257),
        (4687031432, 1, 532336221108373654, 68324138, 503446165, 1623060501, '一朵小蘑_菇', '2021.6.7 高考日记
今天高考了，在进考场的一瞬间有点想珈乐，于是我尝试着在试卷上写满珈乐的名字，结果被判考试成绩无效，我哭了，哭着问老师爱一个人也有错么？老师摇了摇头，告诉我，虽然爱一个人没有对错，但我隔壁桌的也是皇珈骑士，我俩试卷雷同。', 1255),
        (4338858110, 1, 507940914239420561, 34913252, 757256820, 1617103765, '一妈的阿库娅一', '上帝赋予asoul的粉丝三样品质，但只能拥有其中两样
1、有脑子
2、看直播和切片
3、不喷工具人
如果一个人是有脑子且看直播和切片的，他就不能不喷工具人
如果一个人是有脑子且不喷工具人的，他一定没看过直播和切片
如果一个人看了直播和切片还不喷工具人的，那他一定没有脑子
[给心心]', 1250),
        (4670073601, 1, 532336221108373654, 454927712, 503446165, 1622796569, '樱bomb', '听说是字节跳动的技术，真的厉害，unity自研有这种流畅度，看来字节进军游戏业的准备非常充足啊。动效看起来很流畅舒服，这个企划花了大价钱了吧，不知道它的盈利点在哪里呢？感觉更多的在赛道上占一个首发位，虚拟偶像确实是个不错的趋势。不过这种粉丝量...投稿还这么少，看不太懂，但热度涨得真快，有意思。', 1248),
        (4633096521, 17, 529727689906783710, 16426351, 529727689906783710, 1622176617, '蓦然_Portier', '提个建议，上场直接跳舞，然后跳完再搞什么自我介绍、聊天这些东西。A-SOUL在V圈最能打的优点就是团舞，所以先来一支舞带动气氛再说别的，别像别的V一样一上场就是一段又长又尬的台词，把气氛搞得很僵硬，完全没范儿。

当然，这都是建立在团舞能跳齐的基础上。', 1248),
        (4778562326, 1, 539449588896397078, 131538640, 333770048, 1624438919, '牛贝拉', '玩手游不玩第五人格，就像四大名著不看红楼梦，说明这个人游戏鉴赏和自我修养不足，他理解不了这种内在的非对称竞技的高雅艺术，他只能看到立绘的堆砌，参不透其中深奥的精神内核，他整个人的层次就卡在这里了，只能度过一个相对失败的人生', 1245),
        (4756851595, 1, 538024974013936647, 10004054, 931229844, 1624107729, '时零之刻', '工具人在B站发布了切片，为自己的效率窃喜。看着工具人自我陶醉的样子，我也不禁起了兴致，在评论区里，随便地表扬了几句。想着屏幕外的工具人因为我的这随口的一句夸奖而欢欣鼓舞时，我笑了笑，仿佛看见了他汗流浃背剪辑视频的样子。唉，一个魂的生活就是这样平平淡淡，且枯燥。', 1245),
        (4763873351, 17, 538373265794349454, 404713866, 538373265794349454, 1624201244, 'SCP-CCM-001', '@A-SOUL_Official 别人都在夸你，但是我要骂。能不能赶紧做个商城，你寄吧看到B战用50块钱的图空手套白狼套了150w了吗？？
这寄吧装扮图还没你舰长礼物百分之一的质量，真服了，连赚钱都不会赚[大航海嘉然_黄豆流汗]
粉丝的钱全被B战赚走了，然后寄吧B战还天天背刺我们，真服了[大航海嘉然_黄豆流汗]
能不能就先随便整个马克杯，真不想天天给B战送钱了', 1243),
        (4661377918, 17, 531706153704527024, 21888412, 531706153704527024, 1622638051, '珈然明晚吃乃贝', '兄弟们！看我看我看我
珈乐没有说请假原因理性分析
珈乐是虚拟偶像，因为要加之人设，rp(role play）所有很有可能她请假的原因是和人设rp之类会有影响的，所有乐华说了不便透露。乐华是大公司，不会铸币到能讲清楚原因不说。所以大家不要再纠结珈乐的请假了！因为能说肯定会说的，不便透露就把精力放在别处
珈乐说了她会回来，就相信她，今天的直播也暗示了很多，首播和前期那么多失利都撑过来了，我相信她不会放弃或者离去，团里的四个姐妹也都和珈乐保持着感情的（今天直播大家都在珈乐直播间的）
另外，生活中还有学习还有工作，因为珈乐请假感到空虚，大家可以把精力更多投入在现实中！还有朋友，还有游戏，还有很多精彩！我觉得asoul是为大家的生活锦上添花！还有其他很多美好的事物
最后，我个人愿意等待珈乐，如果你也愿意那就一起默默守护
如果你觉得这样不好或者不合适，那么就把你的热情投入生活，好好过好生活~大家也不要吵架
“我握着一张机票，在机场等待着她回来的那架飞机”', 1243),
        (4460457055, 17, 517138118551264571, 32480932, 517138118551264571, 1619246475, '嘉然今天喂什么', 'asoul的b站直播间推流码率现在只有2500，过低的码率导致画面变化较大时会糊掉，建议你们至少提高到5000码率，或恢复到之前的1w码率，这样观众才能有比较好的观看体验。
前天嘉然单播的回放中 https://live.bilibili.com/record/R1Bx411w7bg?visit_id=9ch6hzfhqvw0/ 49：20和54：20，晃动游戏视角时，画面糊到不能看的地步。昨晚的贝拉舞蹈教室在移动镜头和有大幅度动作时人物边缘及背景也出现了明显的模糊。
如果你不会设置码率，可以参考以下两个教程 https://www.bilibili.com/read/cv5730992/ https://www.bilibili.com/read/cv969673/ 
此外，asoul直播间的轮播视频码率现在也只有2500，低于投稿视频的实际清晰度，也许和你们那边的设置有关。
如果你们的推流设置没有问题，我大胆猜测是阿b对直播间动了手脚，虽然几率不大，但真的是这种情况的话，这里建议直接找cr对线。', 1243),
        (4568249560, 1, 524255278801259142, 404713866, 845596882, 1621061900, 'SCP-CCM-001', '这里我就要跟你们提一嘴然然这个视频在dy TOP10以内的含金量了，
这个top10的视频里面都有谁呢？梅尼耶，将近2500w粉，代古拉k，2600多w粉。其他的则是张艺兴，科比，rng十连胜之类的事件热度。

梅视频245w点赞，然视频也在向100w点赞靠近，这意味着什么！
半个2500w！
这意味着中国每一百个人里就有一个看过然然！
懂不懂然然top10里的含金量啊！', 1241),
        (4172106163, 17, 494927352318799623, 7120663, 494927352318799623, 1614074606, 'Komm_susserTod', '你们这些人到底会不会跟女孩子聊天啊？让我来
然然练的什么歌啊？练歌的时候有没有什么好玩的事情呀？然然平时喜欢听什么类型的歌呀？然然喜欢吃什么口味的饼干呀？平常练习的时候会不会偷偷吃东西呢？然然你可要保护好嗓子啊，我想天天都见到你。555555555然然不想练就不练了吧，我只要看到你就够了😭😭😭😭😭然然我已经成为你的狗了😭😭😭', 1237),
        (4338307339, 1, 507915187387242968, 15155455, 799779857, 1617096866, '晒恶化的感觉', '本周（3.29—4.4）日程表来咯~
因为人气低迷运营不善，所以企划即将终止，上周日各位企划成员进行了告别仪式。
小伙伴们，人生有梦，各自精彩！希望我们有缘再见～
----------------------------------------------------------------
小姐姐们账号的传送门：
@向晚大魔王  @贝拉kira  @珈乐Carol  @嘉然今天吃什么  @乃琳Queen', 1235),
        (4119201619, 1, 491502377892942846, 6509829, 886605116, 1613275392, '孜然与孔然', '很喜欢太宰治在《人间失格》中的一句话：“先穿袜子后穿鞋，先当孙子后当爷”。但是这句话对向晚并不适用，因为向晚生来就是爷。

小时候，向晚和嘉然是青梅竹马，唯一不同的是，向晚是带资入组a-soul的大小姐，然然只是贝队长的一个洗脚婢。向晚听管家说才隐约明白，她将来要继承家业，身份与然然不同。然然一天到晚总是在次馒头，有一天她拿了一个给向晚吃，a-doul的大小姐哪吃过这么糙的东西啊，向晚吃了一口就吐了出来。然然也不生气，只是傻傻地看着她笑了。那是向晚第一次心动，想说些什么，最后却还是没有说出口。

离别那天，然然的眼里哀求着向晚的挽留、她也不知说什么才能表达自己的心意，吭哧吭哧半天，说出口的却是：“我想和你一辈子在一起，天天次馒头。”向晚愣住了，想试着鼓起勇气，吭哧吭哧了半天，说出口的却是：“《兄弟们! !我枪法如何？! !》”

她又能说什么呢，出生在贵族之家的那一刻起，就注定了与然然不同的人生。

后来的几十年再也没遇到嘉然。

发动态时，向晚总是在动态里说：“除了打游戏和氪金，没别哒”。其实并非如此，除了打游戏和氪金，余生都在想她。

向晚不曾想过，真的有一天还能再遇到然然。在人流如潮的大街上，她远远地看到一个苍老臃肿的老妇向自己迎面走来。虽然岁月磨去了她美丽的容颜，可她的名字还是情不自禁地从向晚的嘴角唤出。

她站住了，脸上现出欢喜和凄凉的神情；动着嘴唇，却没有作声。她的态度终于恭敬起来了，分明的叫道：“夫人......"

向晚似乎打了一个寒噤；她知道，她们之间已经隔了一层可悲的厚障壁了，她也说不出话。

“我想和你一辈子在一起，天天次馒头! ”那个小女孩笨拙的告白仿佛还是在昨天，总想着来日方长，却没想到一辈子真就那么一眨眼就过去了，有那么多遗憾却是再也没法填平了。

这天直播，向晚对着镜头说：“顶碗人们，今儿不吃烤鹅肝啦，咱老贵族今儿个改吃馒头了。”说罢大口大口地吃了起来，眼泪却不知什么时候流了下来。

弹幕问：“晚晚，您怎么哭了？”

她没作理会，竖起大拇指说：“嘿，真好吃！” 眼泪流进了嘴里，馒头是甜的，眼泪是咸的。', 1235),
        (4677121904, 1, 532846162573989023, 23336925, 503474885, 1622901444, '霸气的禽类', '今天就来说一下其他偶像相较于贝拉的不足之处
首先是犯下暴食之罪的嘉然，众所周知，嘉然十分贪吃，在她的自我介绍1.0中更是披露自己食量惊人，即使仁慈的贝拉用铁棍试图纠正她的思想，也无济于事，最终被看破真相的嘉心糖称为粉色小猪猪

然后是犯下色欲之罪的乃琳，乃琳为了接近美少女，公然违背自己的大学专业，成为了偶像，更是利用队友在直播中没法点明的困窘情况对她们上下其手，为所欲为，面对正义一个魂的质问，面不改色说出自己是为了唱跳梦想，然而她的司马昭之心已经是路人皆知了

接下来是犯下傲慢之罪的向晚，向晚自称大魔王，每次从直播间弹幕学到一个梗，就恣意的多次重复使用，自以为自己是冲浪高手，其傲慢的态度可见一斑

最后是犯下贪婪之罪的珈乐，珈乐伪装成酷盖，是为了隐藏自己喜爱购物的粉色少女心，直到在一次团播中，其他成员的不慎才暴露出她疯狂的欲望，伪装败露以后，珈乐甚至向队友寄出螺蛳粉味的薯片作为报复', 1232),
        (4876384359, 11, 545484958547346411, 579715, 150402166, 1625844034, '峰邑', '乃琳，今天虽然有些遗憾，尽管来到现场还是没能看到你以及听到你的声音，但在震耳欲聋的音响声中还是能分辨出你的声线的。

在这样混乱的场面中担任Mc的职责，你一定很辛苦吧。听他们说你的嗓子后面已经破音了，一定要注意身体啊。

现在我坐在BML的台下看着手机，刷着白天的帖子试着还原白天那段我在场却又缺席的的时间里你在舞台上发的光。

但我还是心疼，心疼你的付出，心疼你透支的健康，心疼你要面对说你摆烂钢板的弹幕，心疼你当时的委屈，心疼当时在场的奶淇琳甚至都因为听不到声音不知道发生了什么，没能声援你只能让你独自面对。

尽管可能安慰不到你，但我还是要一次又一次重复，乃琳，你是我们的骄傲！你的努力我们一直都看在眼里，你一直是我们心尖尖上的宝，我们想支持你保护你，让你一直做一个无忧无虑的小女孩。

再过几分钟就又要和你相见了，希望你一切都好！', 1230),
        (4391308805, 1, 511881147305278245, 10034871, 247600338, 1618020060, '云の鲸', '我一把抓住然然的呆毛🤤，直接把然然拎到怀里使劲揉搓。
然然似乎被揉搓得不高兴了，气鼓鼓的小脸蛋煞是可爱。
她突然张大嘴巴，狠狠地向我手臂咬去，尖尖的小虎牙钉在手臂上，还不时地怒视着我。
咬了一会儿，她疑惑地松开嘴，喃喃道：“怎，怎么是甜的呀。”
我深情的看向然然说道：“然然，我们嘉心糖身体的每一寸都是由对你的爱组成的，当然甜啦🤗🤗🥰”
然然先是一怔，转而脸上红云泛起，害羞地扭过头去“知...知道了啦～”
看着然然羞红的脸和手上的牙印，我开心地笑了……其实，我撒谎了，嘉心糖也不过是用对然然的爱包裹住那阴湿带病且卑微的内在罢了', 1226),
        (4779953838, 17, 539514709186812524, 3859031, 539514709186812524, 1624453969, '非好', '发散一个晚晚念的一个让我绷不住的SC：你有了解过什么什么社和什么什么社的游戏吗😰

Eushully（即E社）及其姊妹社Anastasia是日本北海道札幌市的Eukleia公司的成人游戏品牌，独立于2005年4月。知名作品有：战女神系列、天结系列等。

Alicesoft（即A社）是隶属于Champion Soft的成人向游戏品牌，成立于1989年4月。它被称为业界的第一大手，制定了很多业界认同的标准，如游戏的回想模式，文字略过等。Alicesoft成名的系列游戏主要有：兰斯系列强烈推荐，Alice之馆系列，DPS系列，斗神都市系列及多娜多娜等。

晚晚，你平静的说出了解过的表情是认真的吗😰 

你长大了😭我好开心', 1225),
        (4442138470, 11, 515718846617531473, 14652973, 130874427, 1618913809, '八月的梦', '六个小偶像，组团要出道；转型经纪人，六个只剩五。
五个小偶像，顺利开直播；家中出急事，五个只剩四。
四个小偶像，烂梗玩过头；男粉塔塔开，四个只剩三。
三个小偶像 实力难酬勤 电台没人听 三个只剩两
两个小偶像 实力难相当 撕皮再出道 只剩一个人
这个小偶像，孤单又影只；投缳上了吊，一个也没剩。', 1221),
        (4104553110, 1, 490521832557537538, 298551239, 459141852, 1613047171, '喵羞の巫馬', '祝AS成员以及女粉们：
落雁沉鱼 兰质蕙心 明眸皓齿 螓首蛾眉 水木清华 爽心悦目 天生丽质 天香国色 杏脸桃腮 煦色韶光 杏腮桃脸 杏雨梨云 涎玉沫珠 鱼沉雁落 宜嗔宜喜 旖旎风光 远山芙蓉 艳色绝世 余霞成绮 宜喜宜嗔 艳紫妖红 朱唇皓齿 左家娇女 章台杨柳 阿娇金屋 闭月羞花 逞娇呈美 春暖花香 春色满园 春深似海 彩云易散 姹紫嫣红 斗美夸丽 尽态极妍 蛾眉皓齿 国色天香 花颜月貌 绝色佳人 天生丽质 慧质兰心 秀外慧中 暗香盈袖 闭月羞花 沉鱼落雁 倾国倾城 温婉娴淑 千娇百媚 仪态万千 美艳绝世 国色天香 花容月貌 明目皓齿 淡扫峨眉 清艳脱俗 香肌玉肤 清丽绝俗 仪态万端 婉风流转 美撼凡尘 聘婷秀雅 娥娜翩跹 俏丽多姿 如花似月 风姿卓越 顾盼流转 清丝纠缠 举步轻摇 美若天仙 美愈天人 清秀高雅 艳冠群芳 剪水双瞳 美艳绝伦 神仙玉骨 楚楚动人 貌赛西施 姿容绝代 如花似玉 窈窕淑女 气质高雅 美丽四射 樱桃小口 静若处子 动若脱兔 小鸟宜人 善解人意 明眸善睐 娇艳妩媚 玲珑剔透 玉指如葱 肤如凝脂 眉如新月 粉妆玉琢 桃腮杏脸 亭亭玉立 楚楚动人 贤良淑德 秀色可餐 水灵秀气 完美无暇 娇羞可爱 婀娜多姿 美丽动人 人面桃花 柳眉杏眼 温文尔雅 明艳动人 天生尤物 芙蓉如面 娇艳惊人 冠压群芳 风华绝代 绝代佳人

祝AS男粉们：
新年快乐', 1220),
        (4878574768, 1, 545665394418014693, 20568952, 631535229, 1625886043, 'Zebrabala', '好多v啊😮
🚶‍♂️🚶‍♂️🚶‍♂️
我超😳
🏃‍♂️🏃‍♂️🏃‍♂️🏃‍♂️🏃‍♂️🙇‍♂️
爹😭😭😭😭爹你带我走吧😭😭😭😭爹
乃琳😭乃琳😭👐👔
大腿不要🤧了😭乃琳大腿别🤧了乃琳呜呜呜呜😭😭😭😭😭😭😭😭😭', 1218),
        (4808059379, 17, 541321778027419996, 1611354, 541321778027419996, 1624875003, '涉咕咕', '下班后回到家，打开手机，微博突然传来了一条推送：“虚拟偶像天团A-soul鸟巢演唱会即将开始。”
我有些错愕，原来不看asoul已经十年了。
我打开电脑的直播，asoul的演唱会已经开始，可以容纳九万人的鸟巢座无虚席，“在以前，真是想都不敢想”，我看着屏幕里的向晚，贝拉，珈乐，乃琳，还有嘉然小姐，十年过去了，她们的模型更加精细，她们的动捕也更加灵活。
一切都不一样了。
曾经有人告诉我，虚拟偶像是不会老去的，可我看着屏幕里她们精修了一次又一次的脸，分明感到岁月已经留下了确实的痕迹，没有什么是不会变的，虚拟偶像也一样。
十年前，我推asoul的时候，asoul只是一个出道半年的小女团，可很快，凭借着她们出色的实力和优秀的技术，asoul越来越火，越来越多的mmr涌入，舰长数也水涨船高。
“她们不再需要我了”，我时常这样想到。
最后一次看asoul直播是嘉然小姐五十万粉纪念回，舰长数突破了一万，嘉然小姐看着满屏的红色sc，笑得十分开心。气氛在超级敏感的团舞中推向了高潮，厚厚的弹幕在屏幕上滚动，全部都是“asoul时代，沸腾期待”。我偷偷打了个30块钱的sc，“嘉然小姐，再见”。这条sc在出现两秒后被房管删掉了，我也退出了直播间。
那是十年前。
我一面回忆着，演唱会一面也进行到了尾声。最后一支舞前，嘉然小姐拿到了话筒。
她有点紧张，扭捏了一会后，踮起脚，说到，“最后一首歌，我想送给最开始陪伴着我们的嘉心糖和一个魂们，谢谢你们！”停顿了一会，嘉然小姐突然深吸一口气，用尽全身力气喊道
“嘉心糖们，一个魂们！”
“你们有好好吃饭吗？”
“十年过去了，你们还在看着然然，还在听然然唱歌吗？”
“然然给你们的任务，成为全世界最开心的糖，你们有好好完成吗？”
《quiet》的旋律响起，和嘉然小姐的余音一起幽幽的回荡在我的出租屋中。窗外，一阵晚风吹过街道拥挤的人群，寒冷的夜空里，无处可去的青春和被贩卖的梦想四处飘荡。
10年前我也是这样，那时我还在读书，寝室窗外的阳光洒落一地，年轻的人们来来往往，广播站里偶尔会放同好点的《枝江》，然然就和贝拉，乃琳，珈乐和向晚一起，在尚显简陋的直播场景里打打闹闹。
曾经有人告诉我，嘉然小姐没有变过，变的一直是你自己。
我不看asoul10年了。
10年前，嘉然小姐不曾放弃过我，是我放弃了我自己。', 1218),
        (4703020732, 1, 534550135016516679, 4276254, 631025167, 1623306474, '猴子请来的岁月', '嘉然家里从小就很穷，长期吃不饱饭导致发育不良只有一米吧，她进A-SOUL的目标就是能知道今天吃什么，可字节的合同太苦了，是按直播回数来发工资的，当初看同事都签的很爽快，可没想到大家都是出来玩偶像游戏的大小姐，尽管每天在宿舍干着女佣一般的工作，但是包吃包住就好了。在粉丝面前，她打造了个玩cos，逛漫展，穿lo服的“嘉然”，这是她能想象最华贵的女孩子的日常生活了，但实际上她不过是个吃队友剩饭的洗脚婢😭😭😭然然😭😭😭我的然然😭😭😭', 1217),
        (4638495105, 1, 530115980712669466, 651117377, 888320940, 1622265689, 'BANNER-白鹅', '说实话，每次看到你们4个发了动态之后，一开始就两三条评论，然后一刷新就多十几个，就有一种女儿长大了的感觉：虽然每一秒钟都会和自己疏离一点，但又感到很欣慰。祝福你们！你或许注意到了我前面提到是“你们4个”，为什么呢？因为珈乐吗？NO！因为向晚不是女儿，向晚是我爹！', 1212),
        (4634224609, 1, 529807163981009433, 2441292, 760787326, 1622194685, '止余胖胖鑫', '看大家都在发病专业的来这点评一下，这次的单曲《HOPEFUL DREAMER》结构自由，技术艰深，性质奇特，更不受主题约束，热情奔放。它常采用流星旋律作主题，富有asoul色彩。这首作品就表现出随想曲自由、奔放的特点。
《HOPEFUL DREAMER》由电子音、爵士鼓和钢琴建构的让人印象深刻的完美和弦三音流行曲，一开场就在钢琴流水般神秘的奏击下让人魂飞花海，看到一片大气的蔚蓝。那几个有力的
顿奏，似乎暗藏着asoul团员嘉然与一个魂们携手共进的美好希翼。
当到达乐曲的高潮部分，我们能感受到四射的激情、澎湃的热力和那种无处不在的节奏感。而在这一切忙碌喧嚣下，我们看到了在断垣残壁中，有着一朵粉红小花，它静静的开放，纯洁的叶子在风里微微的摇曳，它看着人们面无表情的来来去去，看着鸟儿偶尔慌张驻足，想在人烟散尽的石缝中找寻一点面包屑…
乐曲共五段击打的节拍，也就是合唱，静若处子、动如脱兔，叫人低回沉醉。短促、急切，
忽然节奏加快，钢琴与电子音协调到完美的相得益彰，我们能感受到身体飞奔，记忆返回，似乎已经到了上空，脉搏也被音乐带着跳动，燃烧，欣喜若狂。
最后，声音铿尔，徒留电子音的颤音。
也许只有夜晚来时，我们才看得到平静，在这块紧邻梦的土地上，本来车水马龙，而到灯火阑珊时什么都已散去。
这样的下午当然有一点点的悲伤，却是清静比悲伤多。不得不再次说曲子和弦极致的美，也许美的东西都让人心些许的伤感与无奈。
综上所述，然然独有的特点，把现代音乐技法与浪漫主义技法相结合，形成了这首不朽的能被长久传唱的流行曲。', 1212),
        (4414031216, 11, 513541482879512657, 132397055, 130172325, 1618406655, '六月少年追风去', '“向晚有多潇洒？”
眸似繁星头似钻，倜傥风流惹泪眼。

……
…………
………………
晚晚！晚晚！！晚晚！！🚕💨💨🏃🏃🏃没有你我可怎么活啊😭！！晚晚！！😭😭😭晚晚！啊啊啊啊啊啊啊😭😭😭😭😭😭😭晚晚，你把我带走吧，晚晚！😭😭😭😭', 1206),
        (4808641055, 17, 541321778027419996, 36092732, 541321778027419996, 1624880716, '彩红雨', '我给你碧海蓝天，让我看见你笑靥如花
  或许有些人还蜷缩在自己寂寞的角落里悲伤，或许有些人还停留在自己伤口上独自的哀伤，或许有人还麻痹在自己黑暗的角落里沉睡。
  但是，请不要悲伤。寒冬已经过去了，与暖春安稳的擦肩。
  请拉开窗帘，推开窗户，探出头。
  是否可以看见大朵大朵柔如棉花糖质地般的柔软的白云？他们被湛蓝的天空紧紧相拥。蓝天下是否连接着大片大片蔚蓝的海洋？我看见海的彼岸不是海滩，而是大片大片的花朵，我看见微风和地亲吻着它们的脸颊。
  这一切都是生机盎然的。
  温暖的阳光洒在面庞，和谐的清风轻轻滑过，闻到那些温暖气息，有哪些理由还不让狠狠地笑靥如花？
今天又是美丽
  就算被全世界抛弃，就算被天堂缉捕，我还是会微笑着抖落身上的尘埃。
  我们有的，是年轻，是青春的年华。
  请不要忘记，这个世界上，还有你的朋友 你的队友，还有我。
  我想说，你很美丽。我想说让我用最绚烂的色彩去勾勒你好不好，那些柔和的线条带着婉转的美好。
  在夏天开始的时候，收拾遍地的花香。我看见你和那些细碎的花一起飘扬。
  嗯，今天又是美丽的。
我说，所有悲伤的来到，都是为了衬托你的美好
  黄昏的格调若有若无，铺天盖地的暖流穿过北极圈直抵梦存在的地方。
  如果有一天，我们的天空化作海啸来到之前的汹涌黑暗，那么，我愿意化做一盏长明灯。
  如果有一天，我可以在白雪迷茫的世界里遇到那个手里握着小撮火柴的女孩，我一定会把火柴全部买下，为你绽放灵魂璀璨的生命之花。
  如果幸福可以复制，我相信我会让它们穿越时空，蔓延至每个人的心底，萦绕在离阳光最近的地方。
  你给予我的温暖，比太阳还耀眼。
  能和你有共同的回忆，我很开心。
  那些灿烂画面，是你描绘给我的明媚。
是时间的伟大怀抱收留了我，使我在前进的路上学会了看开和释怀
  然，所有的过往都是流年里的一朵光波。
  然，让我改变的是这样一个人。
  这个女生——
  你在我的记忆里，我总可以随时看到你的微笑，我想每次在你难过之前抢在你前面，就让我狠狠的替你悲伤一次好吗？让我保护你好吗？可是你怎么会听见呢。
  你永远都存在，让我把你的名字刻在我的心里。。。。
  你从我的生命中走过，来来回回。留下那些记忆，我心存感激的我在手中不肯放开。
  落下怀念，埋下幸福的种子下一站就可以开出盛大芬芳。（偷偷再发一遍', 1205),
        (4565053432, 17, 524689491402569139, 6470892, 524689491402569139, 1621002202, 'MakiseErii', '乃琳今晚直播辛苦了啊，今天又加班了一定很累吧，下播了要好好休息哦！虽然你昨天跟我们说不要把你们的身体想得太虚，但是听到你今天直播的时候还是在咳嗽，心里还是很担心你的。平时的声乐训练不要太强迫自己了，大家希望看到你们的进步，但更希望你们的身体都健健康康的，身体才是最重要的。平时不要老是宅在家里当宅女，遛晚晚的时候也可以跟晚晚一起跑跑捏。另外说了拉姐的坏话小心晚上拉姐的铁棍捏。最后很期待未来能跟你们一起在鸟巢见面的那一天，也很期待跟你们一起吃饭的时候捏！', 1205),
        (4693505424, 12, 533936568877930841, 592502125, 11634943, 1623155238, '水母小向晚', '发不发都要冲你，这工作态度和工作效率就是实打实的失职，如果运营一直都是这样拖累五个女孩子，Asoul走不到她们想要的终点。

就算是初学AEorPR的新手切片也能在半小时之内完成，别拿你那产能忽悠人。

只说不做，上一次QA珈乐切片的问题你们丝毫没改善。其他问题也是一拖再拖等着粉丝忘。

QA质量差，你们现在的QA没有其他运营的衬托就是一滩烂泥，有价值的问题没有几个，有些对象的问题更是少得可怜，天天就拿那些一眼废的Q来水

sq内容恶心人，哪家女团偶像会去搞抖胸这种内容？会去在夜谈放置rsq话题？就这还想破圈？路人看到都觉得低俗吧，你不把她们的形象当回事粉丝还在意。

专业性差，设备都半年了没个底，镜头反应迟钝，没有提前布置的运镜方案，问卷问题效率低。

台本质量时好时坏，就硬尬聊一两个小时你觉得你的竞争力在哪？团员都编不下去了，你们的工作成果能不能有点辅助作用。

借唯物主义也要小资哦  的观点，真该给你们设置一个周一周二的直播进行工作汇报，天天躲在女孩子身后无法无天了真是。

有你们这些运营Asoul不会指数上升，还会赶跑最初的粉丝，你们运营才是现阶段Asoul的毒瘤，不想干别干换人吃这口饭。', 1204),
        (4702502931, 1, 534550135016516679, 449288289, 631025167, 1623299886, '然然の鼠鼠', '━━━━━┒
┓┏┓┏┓┃然然快接住我然然
┛┗┛┗┛┃＼🥵／
┓┏┓┏┓┃　/
┛┗┛┗┛┃ノ)
┓┏┓┏┓┃
┛┗┛┗┛┃
┓┏┓┏┓┃
┛┗┛┗┛┃
┓┏┓┏┓┃
┛┗┛┗┛┃
┓┏┓┏┓┃
┛┗┛┗┛┃                  来吧 我会接住你的❤️
┓┏┓┏┓┃                                😇 
┛┗┛┗┛┃                               /👗）
┓┏┓┏┓┃                                 |＼
┛┗┛┗┛┃      | |  |  |
┓┏┓┏┓┃       |  |   |
┛┗┛┗┛┃    ？  然然！快啊接住我啊！
┓┏┓┏┓┃     ＼😭／      嘉心糖你果然还是太         
┛┗┛┗┛┃          |            单纯了👹
┓┏┓┏┓┃       ／＼           \\      😈
┛┗┛┗┛┃                                /👗〉
┓┏┓┏┓┃                                ╰ | 
┛┗┛┗┛┃
┓┏┓┏┓┃
┛┗┛┗┛┃        然……  然为…   
┓┏┓┏┓┃         🖐️ 😰xue             🚶🚶🚶
┛┗┛┗┛┃       xue xue🖐️            🚶🚶🚶🏃', 1201),
        (4675604687, 17, 532774634192308909, 65573895, 532774634192308909, 1622885402, '能吹小哨兵', '铸币工具人实在玩不明白
1.距离向晚生日还有整整一周，你的宣发呢？你的抽奖呢？
2.今天芒种，热搜在那摆着，你随便发一个芒种的切片不比粉丝累死累活地在别人评论区开传送面板有用啊
3.你们团员今天开演唱会，也没有祝福没有造势是吧😡👊🏻', 1201),
        (4643310880, 1, 530267515748781259, 44343657, 333278881, 1622343357, '玖纠八十一', '干这行得能抗压，但抗到嘉然这份上，别说虚拟主播，搁三次元都极为罕见， 斗鱼玩游戏的男主播都被车的崩溃。
虚拟主播也就看了几个，，但斗鱼看了不少年。哪怕是当年的6324，或者动物园，也都是往外车，只有as的直播间，是打着对主播好的旗号车自己。
好了，车完了，粉丝自肃了，那嘉然被冲的那块谁能补呢？ 粉丝氛围已经形成，能切割干净么？怀着效果不好直接车直播间想法的，只是调侃吗？有的人，用粉丝的心态要求主播去付出zqsg，却用观众的心态来把自己的一切行为合理化，甚至还能用棍棒底下出孝子的心态把自己的极端行为正义化，这才是最难以理解的', 1201),
        (4773444400, 17, 539097307087225772, 354646010, 539097307087225772, 1624357885, '饭缸-哒哒哒', '小然 我答了半天题终于可以来看你了 看见你在这很开心我也就满足了 以后记得偶尔也回来看看我们。 
不过这里评论区我都看不太懂，虽然大致可以看出来是喜欢你的意思，听说b站粉丝还会骂你，我觉得小然那么可爱，应该不会有人欺负小然吧
小然，上面都是我复制的，你不会怪我吧，我确实嘴笨也不会讲话但是上边的话就是我想跟你说的，虽然我之前也想下过b站用但是我是真的不太适应这里，有些东西我也看不懂，小然能看见你开心我就开心了。', 1199),
        (4489065610, 1, 519315031318476254, 513900387, 760329859, 1619752721, '海绵宝宝咸咸粽儿', '手机屏碎了之后贪便宜没有换原装屏幕，结果从五天前然然发抖音开始就发现然然一笑牙就会被黑斑盖住，跟门牙掉了一样。但是看组里一直没反应，还一直很疑惑是不是大家发现问题了之后都没好意思说。

今天的直播大特写一多起来，这种情况更明显了，然然仿佛一直在呲着个没有门牙的嘴在跟我惨兮兮地笑，就跟刚被人揍过一样。也就是这时候看到组里依旧没有人提出问题，我才发现原因所在。原来是新换的破屏幕锯齿太他妈严重了，然然微调后嘴部的模型又很精细，所以牙齿边缘的黑边就被锯齿放大挡住了一部分牙，看着就像被人把牙打掉了一样。

目前屏幕完好无损，我短时间内也不会再换屏或者换手机了，可一想到往后还要面对豁牙子然然我的心就止不住地滴血。我的记忆已经开始混淆了，缺牙的然然在我的记忆中渐渐明晰起来，而有牙的然然却在渐渐淡化。曾经元气的笑开始变得可怜巴巴，每次一笑就跟他妈为了养活弟弟偷了口吃的让店长胖揍一顿还要笑嘻嘻安慰弟弟说我不疼一样。我对然然的喜欢不会因为两颗牙而改变，可是你画我猜简直快他妈变成苦儿流浪记了，我现在一看到然然就想抱着她哭跟她说孩儿啊咱不干了咱不遭这罪了。无良手机屏幕厂商我X你妈，你把我的生活，都他妈给毁了！你还我然然！你把然然的门牙还给我！！', 1199),
        (4391705509, 1, 511881147305278245, 12217196, 247600338, 1618025391, 'DianAva的糖人', '关注嘉然，顿顿解馋
୧⍤⃝ 🍳୧⍤⃝ 🥩୧⍤⃝ 🍗୧⍤⃝🍖୧⍤⃝🌭
୧⍤⃝ 🍔୧⍤⃝ 🍟୧⍤⃝ 🍕୧⍤⃝🥪୧⍤⃝🥞
୧⍤⃝ 🌮୧⍤⃝ 🌯୧⍤⃝ 🥘୧⍤⃝🍝୧⍤⃝🍜
୧⍤⃝ 🍲୧⍤⃝ 🍛୧⍤⃝ 🍣୧⍤⃝🥟୧⍤⃝🍱
୧⍤⃝ 🥮୧⍤⃝ 🍡୧⍤⃝ 🍧୧⍤⃝ 🍨୧⍤⃝🍦
୧⍤⃝ 🥧୧⍤⃝ 🧁୧⍤⃝ 🍰୧⍤⃝ 🎂୧⍤⃝🍮
୧⍤⃝ 🍩୧⍤⃝ 🍫୧⍤⃝ 🍬୧⍤⃝ 🧇୧⍤⃝👶🏻', 1194),
        (4400483695, 17, 512443358519887414, 4940128, 512443358519887414, 1618151119, 'Rain_Z', '乃琳笑话一则

虚拟偶像企划联系了乃琳

经纪人：有兴趣成为偶像吗？

乃琳：对唱跳不是很感兴趣

经纪人：我们工资很高

乃琳：法条还没有背完

经纪人：我们是乐华和字节跳动旗下的，如果你有喜欢的明.....

乃琳：源氏开大啊，我给你激素干什么用的

经纪人：算了，其他四个女孩都已经找好了，一个比一个可爱，再找一个控场的就可以成团了，可惜。

乃琳：明天几点上班？', 1192),
        (4866910915, 1, 545003376750035010, 35771716, 546585551, 1625736402, '赖皮晚鲨', '我其实已经发现了，不知道你们发现了没有🤔
“管家”这个词，在我看来已经不只是一个名词了，它其实是一个代号🤔一个神秘组织的代号。
所有精英的工具人都能成为“管家”，而干的不好的“管家”也会被剔除，去当工具人。
虽说“管家”级别确实比工具人高，但“管家”内部也会有所竞争，不过所有的“管家”都归向晚一人统领。“管家”这个神秘的组织，蕴含着太多未知的秘密，实在是太可怕了😨😨😨', 1187),
        (4300350378, 1, 504830507516389540, 364809574, 374714831, 1616378698, '喜欢我阿夸吗', '“新科死了，战姬灭了，我还活着......老天你为何让我转生，我又何去何从。”
微风吹乱了她的白发，曾经名为白闪的少女
自从v墓中走出必将为这个世界带来改变。

第367章
嘉圣负手而立，周身因为逆练玄功环绕的朦胧黑雾散去，有无量光起自十八层泥潭而起映照v圈。光芒之中不时有男声、女声、老人、孩童合念一词。
嘉圣淡淡一笑“现在才是嘉某的最强状态，不知梓道友贵为头v，能够接在下几招。”

第1487章
嘉然只用略显稚嫩的声音说到“等我回来，这一世必不负你。”便转身而去。
向晚知道，她这一去必千难万险，抗万重压。
向晚看着嘉然的背影，想到此时时刻像极了彼时彼刻。
那是嘉圣刚降临的时候，她总是背对asoul，独自面对最难的时刻。
“无需复活新科，我将超越新科”
“我为嘉圣，当镇压世间一切v”
向晚看着嘉然有些娇小的背影，再也抑制不住内心的情感，抱了上去。
“原来你的身子，竟这么软。”', 1186),
        (4455698914, 1, 516813788396462738, 1273242925, 375240130, 1619168556, '砒霜瓜子', '速速动画化，我命令你们速速动画化，速速动画化，我命令你们速速动画化，速速动画化，我命令你们速速动画化，速速动画化，我命令你们速速动画化，速速动画化，我命令你们速速动画化，速速动画化，我命令你们速速动画化，速速动画化，我命令你们速速动画化，速速动画化，我命令你们速速动画化，速速动画化，我命令你们速速动画化，速速动画化，我命令你们速速动画化，速速动画化，我命令你们速速动画化，速速动画化，我命令你们速速动画化，速速动画化，我命令你们速速动画化，速速动画化，我命令你们速速动画化，速速动画化，我命令你们速速动画化，速速动画化，我命令你们速速动画化，速速动画化，我命令你们速速动画化，速速动画化，我命令你们速速动画化，速速动画化，我命令你们速速动画化，速速动画化，我命令你们速速动画化，速速动画化，我命令你们速速动画化', 1185),
        (4725538259, 1, 536032624578238529, 59510125, 291025373, 1623644636, '夜里看', '哭了，路人，本来不太关心才艺展示，也无心看评论区小作文，但是看见summer的瞬间我触电一样点了进来。初三时我生病休学一年，请假的前一天我不知道这是我最后一次与他们朝夕相处的日子了，三年后他们高考，天各一方，前几天我高考，也将远行，在这个繁华的城市中再也凑不到33个有趣的灵魂。初中带给了我生命中绝大部分的美好，天真无邪的童年一去不返。本来只是忙里偷闲刷一下逼站，没想到，关注的v弹了这首歌，这首初中的下课铃。', 1184),
        (4888633106, 11, 546168279254688908, 6446598, 150860646, 1626003197, '咸魔兔子', '”希望我的傲娇大小姐可以现场复刻一次害羞小向晚“，当我发的这句话被展示出来时，我人直接傻了。因为工作太忙忘记还有心愿箱环节。10号直播结束才急忙翻动态发了这句话。”就剩下一天时间了，即使发了也不会被选上吧，几率太低了“我这样想，可反应过来已经发送出去了。

为什么是害羞小向晚呢？因为正是晚晚的单纯可爱吸引了我进一步关注AS，才变成了一个魂儿。要是朋友没有给我发害羞小向晚，也许我会和AS擦肩而过，继续我无聊平淡的生活吧。“别啊，你又怎么知道水母没有梦想呢？水母也是有梦想的”“诶呀我努力到你们不说我不就好了嘛”

每次你都能通过真心的话语将我打动，这个女孩子怎么那么纯啊。最近毕业季，找工作困难，每次面试不顺利我都会听水母之歌，想到晚晚默默努力的样子，总能重拾信心。现在已经顺利签署劳动合同，下个月就能转正了。晚晚你就是照亮我的一束光，会在鸟巢等着你的。希望你可以天天开心，不行了打到一半我就哭出来了，最喜欢你了我的傲娇大小姐！[给心心]', 1183),
        (4037672385, 1, 486670505316774986, 18697396, 928916647, 1612160826, '冰烬w', '嘉然全面向安利
大家火看看我们然然！！！要找录播可以去搜贾布加布，我介绍一下神回和个人特点
0.然然抗压能力基本上是抗吧吧主，具体可以去翻一下没开播前被网暴的前几条动态，所以评论区全是阴阳怪气的口气，不过本质都是友善的，新粉可能有点摸不清，不要紧，慢慢看就懂了

1.然然首播  必看神回，建义把动态前几条骂的瓜吃完后看弹幕的反转

二十分钟宅舞连跳一转风评，宅舞跳的非常可爱，首播的切片分的很清楚（感谢贾布加布佬）

2.然然圣诞的直播预告下面有个文学家写了一篇感人肺腑的gachi文，融入了v8 nga的怪味，但是感人肺腑《猫鼠狗》

3. 12.30 gachi文大赏必看神回

其中然然在切片第六篇说出名句《你是在和sc聊天还是在和然然聊天》，全程巨有节目效果，第九篇冠军文段《鸡胸肉》破防神文，甚至把然然心疼哭了，她真的心里有打工人（我）

4. 1.23舞斗会必看神回
弹幕全程然然和asoul另一成员的比赛中墙头草纷纷反转，反转，反转，反转，最后嘉州选票到了我不能接受，又是反转，两位成员跳了两个小时的舞，观赏性极高

5.神级二创《圣嘉然》 入教神级二创
可以说文章怪味，喜欢玩梗的可以去看看，我爆笑

6.小心狗妈粉，不建议狗妈毒唯观看，图一乐的随意

7.如果你看完了上面的所有，觉得对asoul很感兴趣，那就去关注下这个团，
怎么说呢，贝拉舞技超高而且好女人，说话很温柔，向晚人称v8吧主，会玩梗，活泼可爱，嘴里粘磁铁只要钓鱼就上钩，乃琳法学家，神话传说高人，声音温柔，人设高贵御姐，珈乐柔软害羞人设酷帅内心敏感害羞，很可爱。

球球大家别害怕那种战场黄豆味，其实大家都是因为喜欢才傲娇的', 1183),
        (4683296736, 17, 533228771144548552, 36491792, 533228771144548552, 1622990423, 'z23_尼米', '你饿了，她有一块饼。
再去买一块和你一起吃，这是贝拉；
和你一人一半吃个半饱，这是珈乐；
全部给你不舍得你挨饿，然后告诉你自己吃过了，这是嘉然；
把饼偷偷扔掉，跟你一块饿，这是乃琳；
把饼藏起来想给你一个惊喜，但是掏出来时发现碎成渣吃不了了，于是化身小哭包的，这是我的铸币晚晚', 1182),
        (4671708785, 1, 532336221108373654, 37404043, 503446165, 1622815704, '小J参上', '珈乐我觉得是这个女团里相关视频里比较少的，我作为一个路人，最开始只知道嘉然，然后又因为向晚点大头特效知道了顶碗人这个梗了解了向晚，然后是乃琳，我还挺喜欢乃琳这个造型的，比较御，然后是贝拉，因为贝拉和《战斗吧歌姬》里的一个叫伊莎贝拉霍利的角色很像，然后对这个珈乐印象不怎么深，印象里是这个女团里头发比较短的一个，比较帅气，穿着的是牛仔裤。今天看到这个视频上首页了，有点意外。挺不错的，最开始只是QQ群里有群友发嘉然的表情包，好奇看了看这个up，当时下面的留言完全看不懂，挺魔怔的，这个粉丝很庞大，混杂，不知道为什么，跟着大家一块发疯魔怔还挺有意思的，留言，整活很有意思，粉丝的质量很高啊，创作能力，哈哈哈。', 1182),
        (4311324886, 17, 505745700621354246, 98095336, 505745700621354246, 1616592858, '心怀向晚', '什么😨~。。。欸😨~。。。为什么推流啦😨~
啊~~~~~~~~~~~~~~~~↓😱
啊。。。。。。。。。。。。。↑😱
你们为什么不告诉我推流啦~。。😭不是只是让我来测试一下吗~😭啊~。。😭怎么突然就推流啦😭~~我不知到推流啦你们怎么不告诉我推流啦😭😭😭~。。。哈啊😰我社会性死亡啦😫😭😭~。。。咳咳咳咳呕咳咳😩😫😥~~~。。。。。。~~~', 1182),
        (4275108996, 1, 502777019230536170, 24278050, 374722621, 1615900594, '正弦与余切', '我们曾与圣嘉然立约：

你不必真实地爱我们，只用予我们虚假的爱

我们便做你虚假的羔羊，予你虚假的盲从

但求你能在末日到来时予我们虚假的救赎

因为这虚假的一切，在我们真实的脑中

于真实的幻想里，虚假的一切便真实不虚

嘉门🙏', 1181),
        (4725418604, 1, 536032624578238529, 14045523, 291025373, 1623643533, '划破苍穹的猫', '邻居老是喜欢蹭我家的Wifi😢
这让我很烦恼😡
于是我把用户名改成:然然第三，贝拉第二，第一是？
密码是:向晚大魔王
我心中暗暗窃喜:这回还想蹭网?😋 
3分钟后，整个小区全连上了我家的WiFi🤗

贴吧首偷，再偷。。。偷也不是不可以啦[傲娇]', 1178),
        (4514354239, 11, 520981951078003843, 390796509, 132992801, 1620138986, '小蟹王', '收到收到收到！          嘉心糖换头像吧~
                                      ／ 
                                     (                                           
＼😆／                 ⁽⁽ ℇ⋋ 😇 ⋌3 ⁾⁾
　/                         🖌️丿 | ㇏🎨
ノ)                                / \\', 1176),
        (4323450247, 17, 506749825319775077, 6471000, 506749825319775077, 1616827702, '账号已注销', '全文出现的叠词有：2个[tv_惊吓]，5个啊，2个~，4个！，4个哭，2个！。即252422，而252422是山东省莘县的邮政编号，山东=山洞，莘县=身陷。显然然然被工具人80囚禁，身陷山洞，通过动态向我们求救😭😭😭，然然，我马上来救你！！！！', 1176),
        (4836331556, 1, 542793388440621397, 8095925, 461474166, 1625308044, 'KagaBB', '7.1
一位戴着草帽意气风发的年轻人，带着他的伙伴出海了，他大喊着要去伟大的航路寻找被埋藏的财宝

7.2
他在航行途中救了被海浪打翻小船的我，还给了我食物和水。
我很感激，告诉他一定要B站关注@嘉然今天吃什么

7.3
他说他不去伟大的航路了，他已经找到了他的财宝。', 1175),
        (4878260066, 1, 545649906762709382, 472977205, 419062646, 1625882504, '乐正君-', '有人说，嘉然只有1m2；
聪明的鼠鼠，会说这是假消息；
温柔的鼠鼠，会安慰嘉然告诉她无所谓；
而我是个铸币；
1m7的我只能砍掉自己的双腿；
这样她在看我的时候，就不用踮起脚尖，尽管她永远都不会看我一眼；
笨拙的我不会飞翔，只能尽力和她跌到同一高度😭😭😭😭', 1174),
        (4634171342, 1, 529807163981009433, 39602524, 760787326, 1622193808, 'R_rank_Pyramid', 'Kira kira ✨✨的梦境 和你🥰🥰
一起冲向前方划破🌠🌠那夜空🌌🌌的寂静 偷偷的🤫🤫收拾起 行李🧳🧳
现在 就启程🚀🚀带着 冒险的勇气🎉🎉
Follow me （yeah）🙋🏻♀️🙋🏻♀️ 乘着浪🏄🏻♂️🏄🏻♂️奔向你的憧憬🏃♀️🏃♀️ 迎着风🌪️🌪️心就无所畏惧❤️❤️ 别再犹豫别停留🙅🏻♀️🙅🏻♀️ 机会要溜走😖', 1174),
        (4619800550, 1, 528675401442935303, 10034871, 845789930, 1621932653, '云の鲸', '嘉然小姐说自己是评论区的全肯定民
我也好想成为嘉然小姐的全肯定民啊

可我不能

只因为
我不愿再成为
只会余裕余裕上手上手的机器
我不愿再看见
所喜欢的人变成我讨厌的模样
我不愿再面对
直播中硝烟四起的弹幕
我不愿再听见
夹杂在强颜欢笑中的颤抖

我希望
A-Soul能够登上更好更大的舞台
我希望
能看见嘉然在万众瞩目之下闪耀的模样
我希望
有朝一日能够自豪地记下属于我们的故事

所以
嘉然小姐
请原谅我还不能成为你的全肯定民
只是因为害怕失去你
半夜瞎写的[给心心]', 1172),
        (4692250906, 1, 533877079285403014, 35276671, 761087576, 1623142461, '帅帅的寒风', '月上三竿时，嘉然开始了蓄谋已久的行动。她蹑手蹑脚地打开房门，沿着走廊朝客厅走去。
“客厅桌上的炸鸡脆皮什么时候剩下的，没人吃明天就扔了吧。”她记得今天白天，贝拉这样问过团里的其他人。现在，直播后的她饥肠辘辘，要去找那盘脆皮。
嘉然走进客厅，看到月光透过百叶窗，一条一条溜进来，照亮了茶几上的一碟炸鸡脆皮。她没有犹豫，三步并作两步走上前，然而就在刚伸出手的时候，她愣住了。因为她听到，从房间的一个黑暗角落里，传来了呼吸声。
这时她才意识到自己有多蠢。联想到白天贝拉说的话，这分明就是钓鱼执法。怎奈说者有意，听者无心。但为时已晚，此时她的手离那盘子不到五公分。罪证确凿。
“贝...贝拉，还不睡呀...”嘉然强忍着声音中的颤抖。她下意识地摸了摸大腿上的淤青——上次被发现偷吃两颗糖都挨了一棍子，这次被抓现行，岂不是最少延杖二十？
夜静得吹弹可破，嘉然的寒暄仿佛跌进了无底洞，砸不出个回音。这更让她害怕。这个姿态，这种气场，她太熟悉了。贝拉生气的时候就是这样，立成一尊雕塑，而最令人生畏的还是她的眼神——她会用毫无感情的目光与你四目对视，仿佛能看到你思维里的每个角落。嘉然觉得，她自己就被那种目光注视着。
“我...我出来上厕所，感觉有人在这，就过来打个招呼...今天直播挺累的，你也早点睡哈队长！”嘉然瞎掰了个理由，头也不回地跑回房间，顺手反锁了房门。贝拉断然不可能信了她的谎话，她只能祈祷贝拉看她悬崖勒马，既往不咎。
.......
事实证明，当一个人极端恐惧的时候，你不需要骗她，她就会自己骗自己。
人影听到嘉然反锁房门的声音后，又等了一分钟，确定她不会再出来，就走到茶几跟前来。斑驳的月光揭示了这个神秘人的身份。
是强忍着笑意的向晚。
会饿的不只嘉然，觊觎这盘脆皮的也不只嘉然。向晚捷足先登，听到有人过来，本以为是贝拉，便躲进角落里，怎料上演了这么一出好戏。
“然然啊，别怪我无情无义，我就站着啥都没干，是你自己吓自己。”向晚嘀咕着，差点笑出声。此刻的她，俨然一副胜利者的姿态，而那银白色月光下的脆皮，仿佛赢家才能享有的奖品，等她享用。
向晚抓起一块脆皮，就往嘴里塞。智斗胜利的成就感，吃到夜宵的欣喜，几乎要让这一夜成为她日后会多次回味的美妙时光。
事实证明，这一夜她的确会再回忆起多次，只不过不是那么美妙。
因为刚她嚼两下，就看到在那走廊的入口，黑暗之中，静静地站着一个扛着棍子的人影。', 1170),
        (4419014634, 17, 513930104404822326, 564988, 513930104404822326, 1618497098, '洛庭提不起劲', '然然真的真的真的真的真的好温柔。
上一次团播因为麦的问题不太完美，为了和嘉心糖们的约定为了不留遗憾所以今天又给嘉心糖们唱了一遍。
这样的然然真的好喜欢，真的真的好喜欢，真的真的真的好喜欢。

谢谢然然，遇见你就是我的不可思议。 [给心心]', 1168),
        (4879385504, 1, 545649906762709382, 18415370, 419062646, 1625893508, '猪猪的酸奶腚沟', '终于找到机会发这段话了，一开始在别的地方看到有些小伙伴刷嘉心糖和嘉然的梗一直不知道什么意思，然后有一天我看见我男朋友在刷嘉然的视频，我就陪他一起看了那个喵喵的歌的视频，后面自己偷偷就去了解了一下，然后看了一下评论区被吓到了，我还以为全是黑粉，然后为了了解情况就去知乎微博b站专栏全都看了一遍。
特别有意思的是知乎有个答主说嘉心糖太魔怔了啥的下面有一群ASOUL粉丝说“你骂的对，所以可以给我们ASOUL点点关注吗。”，我当时觉得这群人就挺可爱的，然后就关注了ASOUL和五个小姐姐。
感觉她们业务能力真的挺不错的，也去看了直播，现在经常和男朋友一起看她们直播，有一次看到珈乐唱歌唱哭了，可能是我共情能力比较强，一下子就觉得心疼了，之前莫名其妙被骂一路走过来也不容易的，希望ASOUL越来越好，喜欢ASOUL的粉丝们也天天开心～', 1167),
        (4301409743, 17, 504916561479404860, 9902958, 504916561479404860, 1616399087, '隐退了Official', '然然，给你写了一首诗捏🥰

嘉定寒露尘寰处，
然见君卿幽然途。
可慕长思切切声，
爱予回眸静默路。

 释义：
第一句写景，引入第二句（我）看到了你走在幽然小径上，我心中的仰慕之情回荡着切切之语，想要以后一回头还能够看到你在路上停驻。

原创，不准偷👊🏻', 1166),
        (4391389024, 1, 511881147305278245, 6273455, 247600338, 1618021196, 'SchmittPeach', '说点正常的，工具人这个切片明显比之前的好了，如果能保持这种切片产出速度和质量，并且所有成员能做到一定程度的统一的话，未来肉眼可见是美好的，官方的切片引流作用可比大家辛辛苦苦引更强。养成了这么久的工具人终于有点用了。现在就等其他人的切片跟上啦', 1162),
        (4849978910, 12, 543985001342269934, 703007996, 12019689, 1625494938, 'A-SOUL_Official', '经过综合考量，音乐区最终无法评定出特等奖作品，因此音乐区的特等奖项空缺。奖项福利Apple iPhone 12 Pro Max 256GB将作为本专栏的转发福利送出~
关注A-SOUL任意账号，并转发该条专栏，我们将从转发的小伙伴中随机抽取一位获得Apple iPhone 12 Pro Max 256GB哦~
7月12日开奖~', 1161),
        (3769750494, 1, 464065014401574050, 151262263, 500420046, 1606887535, '鱈鱼子', '12/2 星期三 晴
为了不被吧友排挤，我已经假装当了一周嘉人们了。上周吧里的内鬼被抓出来挂了。他说嘉然就那样，唱歌不行，维持偶像人设什么的，被冷暴力踢出了吧。一起走的还有自称mmr的内鬼。我为了生存百度了一下，原来乐乐军一直是嘉人们拌的。为了生存我要伪装下去，我甚至还特地花着每天的免费辣条，凑了个1级的乐华粉丝牌子。
我好怕自己也暴露，算了，今天太累了，就潜水摸鱼吧。', 1161),
        (4509739937, 1, 521576254291814719, 38320157, 460317579, 1620068139, '平行宇宙的观察者', '晚上写东西的时候，不知为何困意突然袭来就直接趴在桌上睡着了。然后我做了一个很奇怪的梦。
我梦到有一天，Asoul真的如我们所愿走向了辉煌，变成了不只是v圈的顶流，而是整个娱乐圈数一数二的偶像团体。她们参与综艺节目，发布专辑，网络上到处推送着她们的近况。可当我在周四晚上八点十分打开B站的时候，却再也看不到她的直播了。
我再也看不到她们与弹幕互动的样子，那种或是游刃有余，或是有些呆呆的样子，那种为了理解弹幕和评论而努力融入和了解那些烂梗的模样——无论如何，这就是我心目中得到重视的喜悦。不知道为什么，我突然有些害怕。我害怕她们会如愿以偿，我害怕有一天她们会化为白天鹅突然飞向我望都望不到的远方。我希望她们被更多人知晓却又不想让她们因此变得遥不可及。
晚风吹过窗外的树叶，发出有夏日特色的声响。闷热的天气时刻提醒着夏天已经到来。不知道在那个虚拟的枝江里，那五个女孩正在做些什么？也许虚拟偶像的世界有两条平行的线索，一条是现实中的女孩们扮演出的节目效果，而另一条是在设定里不受现实影响默默行进的时间线。就算有这样一天，就算到了一切宣告结束的那天，所有的故事，所有的只道是寻常都迎来落幕那一刻，那五个女孩也依旧会在那条无人可以再观测的时间线上继续她们日常吧。
若有一天，我们也有了现实里需要负起责任的事
若有一天，她们也有了更加广阔更加辉煌的舞台
是否也还有人愿意翻开互联网这健忘的书页，去看看那些曾经的嬉笑怒骂，去听听曾经夸张的告白？又或许，当一切回归平静，她们最终回到平凡的生活，当现实中的她们也终于嫁为人妇，继为人母，她们是否也能偶尔回想起，在她们的青春时代，有这么多未曾谋面的人为她们几近疯狂，爱慕着她们的灵魂？是否还有人能见到，在那座虚拟的城市之中，女孩们仍然停留在当初的年纪，笑盈盈地走在夏季的日暮之中，就像她们从未被我们知晓
就像她们从未离开', 1160),
        (4739931947, 17, 536926033611178883, 378823, 536926033611178883, 1623851240, '向晚之葵', '有时也会腻烦氪不改命的自己
偶尔也会抽光紫钻 期待天降的转机
5u带我去哪里我就去哪里
蓝天白云无法传播 反向工商的窒息

晚晚 晚晚
笨拙可爱的女孩
期待一个驴呵护
不再 服输
相对求生的酸楚
尝试享受了追捕

请来四位演员进入这房里
学会贝拉夫人参与了游戏
反正3D可以眩晕在眼里
你就当我从未承认四保一', 1158),
        (4539494311, 1, 522704409054248707, 91448260, 460411298, 1620559799, '管人痴officiaI', '倒不是被引流的，只是在首页刷到，点进来看一下，发现歌挺好听，舞挺好看，还以为是什么大神的mmd，流畅度爆表。仔细查询后发现是虚拟偶像更是吓一跳，时代变了，虚拟偶像不是顶一张皮扯淡就能做了，也要会跳舞了，顿时有了兴趣。
  然后看评论区，先是被这群妖魔鬼怪吓到了，有些心疼这些小姐姐被“网暴”，后来发现并非如此。详细了解了这个独特的圈子，里面独特的评论文化以后，被这群“可爱”的粉丝感动，更是被这些小姐姐的坚持所打动，顿时粉上了。我不太清楚那些因为背后刻板印象而唾弃，然后因为被小姐姐业务能力，表现所征服的最初的v吧吧友是怎么想的。
但对我来说这是一个相当有趣的故事。就像我最近了解到的小米与它那些最初支持它的发烧友，akb48与那些最初为她应援的粉丝的故事一样令人感动。
  小米的出道是坎坷的，也是不太成功的，但是那些发烧友与官方互通有无，相互支持，最终有了现在强大的小米。akb48的出道也是坎坷的，只是在秋叶原内的一个小剧场内默默无闻，最终也是粉丝的默默支持，才有了雄霸日本歌唱界的超级团体。而现在，这五位小姑娘的出道也是如此的相似，从唾弃到支持，坎坷到上升，只希望这个团体能继续运行下去，成功下去。
   前面两个故事我没有参与其中，有点遗憾，现在一个新的故事出现在我的面前，我想参与。同时也希望这是一段美好的故事，一段值得见证的故事。
  莫名有点感触，见笑了', 1158),
        (4267338866, 11, 502073602371309549, 14706505, 118832633, 1615736640, 'bili_14706505', '“呼，终于画好啦”嘉然长舒一口气，下班后临时加班完成了这幅画，没能在直播中直接展示出来，她稍稍感觉可惜。
”嘉心糖们一定等得好着急吧，赶紧在动态里发出来让他们看看“然然作为全队的画手担当，还是很骄傲的。
”今天大家都笑得好开心啊“然然放下画笔，一个人回忆刚刚的直播画面，她没有说话，累了一天了，此时片刻的宁静让她更好地整理着自己的思绪。
”晚安，嘉心糖！“动态发送，然然放下手机，终于卸下了一天的疲惫。嘉然更新的消息从A8到豆组，无人不知无人不晓，嘉心糖像潮水一样涌入动态，各个论坛又活跃起来了。', 1158),
        (4801746976, 1, 540926426284709088, 22636955, 206264895, 1624783584, '万菜王', '看评论好像有不少路人呀，给大家介绍一下这是A-SOUL的嘉然和乃琳，是真人噢，演出是通过动作捕捉和面部捕捉来完成的～[嘉然_你好]A-SOUL是五人虚拟偶像团体，分别是嘉然、乃琳、向晚、贝拉、珈乐，五个人和官方都在b站有号，都有发布视频噢。[嘉然_剪刀手]每周三四五六晚上直播，三四是成员单播，一人一小时，6点50开始，五六是团播，两小时，八点开始。[嘉然_biu]', 1152),
        (4744915906, 17, 537271237318516099, 15696986, 537271237318516099, 1623931930, '华为名苹果', '“这谁的电话？”

“别的女人？”

“哎呀，没备注，你别瞎想……”

“好啦我挂了，来吧”

“嗯……”

“哎呀，又是拉姐，你先别出声”

“还没打完啊，这都快到了……”

“好啦好啦，拉姐让我念绕口令呢，我马上挂”

“来吧……”', 1151),
        (4830201982, 1, 542793388440621397, 349938806, 461474166, 1625220893, '洗涤剂量子', '看着我精心雕琢打磨了无数遍的小作文瞬间被汹涌的评论浪潮淹没，冲刷到无人问津的角落，我这才明白，50w，究竟意味着什么。
仔细想想，然然有了更多粉丝，将来也会站上更大的舞台，有更大的事业；嘉心糖们终于扭转了风评，为与偶像一起拼搏而喜悦；叔叔更是赚的盆满钵满。没有人受伤的世界完成了！
只是2020年12月30日的那个夜晚，终究再也回不来了', 1150),
        (4293836634, 17, 504278544093432349, 5316213, 504278544093432349, 1616249986, '单弦震脉', '五十平米的出租屋盛放着两条人，他们喝着酒看电脑：
“不会真有什么枝江大学吧，她们演的也太真了！”
“想什么呢，都是照着剧本RP，没什么意思，我睡了，你也早点睡。”
半小时后，声嘶力竭的电脑排风扇终于停歇，沉闷一天即将过去。

。。。。。。
而另一个世界仍未沉睡，
“五位女士，感谢你们今晚的精彩表演”机器人敲了敲身边的一个培养仓，“他们的多巴胺有所恢复，这几天的逻辑演算也许会很顺利。”
“可是他们说这是剧本，是不是被察觉了什么？”
机器人轻蔑地笑了：“放心吧我美丽的女士，这些猴子不像咱们新人类，他们过着楚门式的生活，却缺乏楚门式的觉悟和行动，他们会想办法欺骗自己的。”
“长官，数据准备好了，随时可以上传录播。”一个叫贾维斯的机器人说道。
“很好，接入端口，让他们看录播反刍。”

在名为枝江的星球，
一份份剧本由大数据算法产出，
一具具演艺机器人在流水线拼接，
一幕幕精彩的表演在虚拟世界上演，
一条条麻木的人类在培养仓喜怒哀乐，

在名为枝江的星球，
人类的价值与情感，被这一幕幕幻象如介错刀一样反复解剖着。', 1150),
        (4728693282, 17, 536180349987980387, 7751180, 536180349987980387, 1623677821, '饺子讨厌醋', '大家好呀，我是嘉然DIANA，没关注的记得点个关注。面对着嘉然兴奋的招呼回应却是稀疏的弹幕。今天是嘉然生日，为了这天她期待了好久，本想生日回能吸引多点路人，希望能通过这次直播粉丝突破3000，可惜很不好运，遇着一爆红的日V正进行耐久直播，大部分路人都被引流到那了。已经过去三个多月了，Asoul并没什么大起色，没发生过网暴，没泥哥关注，8U更是从开始就不知道有这企划的存在，没任何人想了解这个企划，仿佛一切都是那么平淡，在这期间嘉然即使全力展现自己，但从开始因为就没有人关注，注定它就像一些打着3D企划因没关注逐渐被淹没，被遗忘。
本计划生日发布的单曲及新衣服因反响一般取消了。由于没任何嘉宾因此删去庆生环节，二创环节只有零星几个作品，没有大触的作品，没有精美的动画视频，小作文环节也没多达数千篇长编大论的祝福，只有数十个简短的生快，纵使如此然然依然读得津津有味。之后Asoul其余四位成员逐一上场为嘉然庆生，虽然满脸笑容但祝贺却让人感觉但仿如只是剧本流程似的淡然无味，偶尔出现类似：“这谁啊”“什么时候出道的？”的弹幕。嘉然就会立即元气地回应，“大家好！这里是Asoul，我是嘉然。没关注记得点一下关注哦。”
终于到最后一个环节，“还记得然然和大家第一次见面的时候吗？你们还有印象吗？宅舞二十连，大家记得吗？”这是然然的压轴，为了在这个环节能吸引大家驻足，嘉然不知疲倦似一直跳着，期间对着屏幕喊，“大家都在看吗大家都在看吗？你们还在吗你们还在吗？”哪怕过了十几秒才会有零星几个弹幕回应。嘉然仍感到非常开心，因为她知道只要有人看到她，哪怕全身湿透，流再多汗也是值得的，明明已经超过二十支她却不愿停止舞蹈，因为她知道当停下来那一刻就意味着这次生日回将要完结。
终于，然然向稀疏的弹幕告别，她摘下动捕准备回宿舍，经过后台隐约听到几个工具人小声议论“看来企划已经快不行了，几个月流量还是这么惨淡。再烧钱下去没有起色的话恐怕老板很快就要腰斩这个企划了吧，唉，就可惜了这五位姑娘。”
回宿舍后然然迅速洗完澡打开手机发了动态“我爱嘉心糖！！！你们最棒啦！！！”，她期待着第一个回复，可惜过了半小时后等来的依然是零回复。可能嘉心糖都已经睡着了吧，她这样安慰自己。虽然知道是白日梦，然然依旧盼望明早评论能超过50条，粉丝超过3000，然然逐渐睡意朦胧抱紧着抱枕，心里默念嘉心糖，晚安，进入了梦乡。', 1145),
        (4226599871, 1, 498926954706305243, 95951748, 246879583, 1615005897, '闪灵_Official', '按昨晚的同化进度，我想象了一下数月后的AS直播
向晚：1.“什么叫我竟然来直播了，我不直播干嘛啊？”2.“晚姐再讲一遍V萌夺冠的故事吧，这就要打开我的文本了……怎么样？你晚姐的含金量，够不够！”
乃琳：1.“今天有件事儿一定要分享给你们，闹挺大的，全乐华都知道了。”2.“来这个喊我妈的我给你房管你说话，你要叫不出姐姐你今晚必被贝拉打死。”
贝拉：1.（SC：你觉得你是大聪明吗？）“我觉得我是。”2.“啊抽筋了，没办法，热身的时候没处理好，寄了。”
珈乐：1.（SC：珈乐喜欢吃什么？）“我喜欢吃一包薯条，嘻嘻。”2.“OK兄弟们全体目光向我看齐，我宣布个事儿：我帅吗？😎”
嘉然：1.“晚晚她真的……我真的哭死……我不知道怎么形容……她真的铸币吧游戏打的怎么这么菜。”2.“什么叫又迟到了，你们应该说爱然信然等然捏”', 1145),
        (4900816614, 1, 546827737122216044, 31390984, 974193577, 1626159884, '好想做嘉然小姐的猫', '一个魂是真的不行

嘉心糖是不是整不出活了，就会彪“好想做嘉然小姐的猫的狗啊”是吧？

我再把“嘉然小姐我好喜欢你啊，为了你，我要听猫中毒！”一ban，嘉心糖是不是得当场退役了啊？

n70就会出轨乃琳是吧？除了让乃琳大腿别着凉不会干别的事了是吧？
乃琳大腿都快给你们热出痱子来了！

北极星就会挨铁棍是吧？那就是钛合金的棍子也顶不住你们这么造啊！

顶碗人除了喊爹什么都不会了是吧？都是猪鼻吧？

草厨除了对音屯狂暴鸿儒啥都不会是吧？看把我气的，字都打错了

一个魂，屁用没有', 1142),
        (4879304020, 1, 545649906762709382, 3734729, 419062646, 1625892820, '时分复用失眠', '大伙先听我说🤚！
我严重怀疑然然试图晋升序列0黑皇帝🤨
仪式要求1:成为民众的常识。当前是万象天引纪元，无人不知嘉然！😰
仪式要求2:建立严密复杂又有违正常的规则。这对应嘉然评论区！😱
仪式要求3:建立九座秘密陵寝。其中的五座分别在五人手里，另外四座位置待研究。🤔
仪式要求4:举行大型祭祀。大伙最近都在干什么？就是“嘉门🙏”！
仪式要求5:服食魔药并进入陵寝。然然之前多天没发动态！很难不怀疑是在尝试晋升！🥶', 1141),
        (4404057287, 1, 512623304767226296, 651345949, 375088721, 1618225498, '农批四千加', '“最最喜欢你，嘉然。”

“什么程度？”

“像喜欢下水道的老鼠一样。”

“下水道的老鼠？”嘉然再次扬起脸，“什么下水道的老鼠？”

“深夜的街道里，你一个人正走着，对面走来一只下水道的老鼠，浑身的毛活像烂臭泥，眼睛圆鼓鼓的。

它对你说道：’你好，小姐，和我一块儿钻水渠玩，好吗？’接着，你就和老鼠抱在一起，顺着充满污水的下水道‘咕噜咕噜’游进去，玩了整整一天。你说棒不棒？”

“太棒了。”😅

“我就这么喜欢你。”[给心心][给心心]', 1141),
        (3920960372, 1, 464065014401574050, 1112503, 500420046, 1610005516, '小梧桐', '2021.1.7

40页评论19页刷歌词和emoji 剩下的都是刚出时的质疑，不满。你们啊，肯定通A-SUOL了吧自愿当人家的水军了吧？要知耻啊！[呲牙]

这1个月的直播里除了全体的直播外，嘉然和向晚抗压小能手在设备工具人不到位的情况下撑住了好几场的直播。小作文，拉胯直接获粉多多。队长贝拉，坏女人。舞德充沛，1天最多能练18小时的舞，1场舞播向V圈证明了偶像练习生的“基本功”。奶0还没有单独播过？,力口乐，30对1专对专抗压训练班培训（更不用说有混进去的各种神蛆 MMR 独轮车大师想想都觉可怕 特定的30人对一个青涩的直播新人）就等着看结果。

乐华还是有点东西，就用了1个月就有一转攻势的势头， 逆风而行。

这资本的力量还是强。

最后快 快快 快快 快快 💃💃💃大脑在牵引💃💃💃歪 歪歪 歪歪 歪歪💃💃💃疯狂的着迷 荷尔蒙陷阱 请带我逃离💃💃💃', 1141),
        (4257985820, 17, 501468527381552595, 12725721, 501468527381552595, 1615596490, '树屋旅馆的歌谣', '然然早呀，我已经工作了3个小时了捏，今天有点小雨，工地的地上都是泥泞，搬翻斗车的时候摔了一跤，读高二时买的球鞋破了，我终于像他们一样开始穿工地鞋了，躺在泥里想到了高中时打球的自己...多久没有再去过篮球场了呢……', 1140),
        (4893968541, 17, 546477053035592949, 439005585, 546477053035592949, 1626075162, '代嘤帝国', '好多v啊😮
🚶‍♂️🚶‍♂️🚶‍♂️
我超😳
🏃‍♂️🏃‍♂️🏄‍♂️🏄‍♂️🧎‍♂️🧎‍♂️🙇‍♂️
爹😭😭😭😭爹你带我走吧😭😭😭😭爹
乃琳😭乃琳😭👐👔
大腿不要🤧了😭乃琳大腿别🤧了乃琳呜呜呜呜😭😭😭😭😭😭😭😭😭', 1138),
        (4751165642, 17, 537676617804707401, 564988, 537676617804707401, 1624026007, '洛庭提不起劲', '然然的这只pink cat在一月份拉姐的宅舞大会上跳过，可以去看一下做一下对比，力度、柔韧度、协调性、爆发力还有肢体控制进步了好多好多，还有一如既往超棒的镜头感和自信，天道酬勤的然然真的太巧克力太可爱了[大航海嘉然_可爱捏]
然然在看的话就mua你一下，这些天辛苦啦，好好休息，嘉心糖们爱你（づ￣3￣）づ╭❤～

另外看得出今天设备有些问题，可能是因为这些问题就用聊天拖了会儿时间，不过拉姐还是一如既往的无敌~乃琳的进步大家也看在眼里~期待舞台少女不断进化~（设备你给我耗子尾汁！）[大航海嘉然_YYDS]', 1138),
        (4106693941, 1, 490521832557537538, 34008928, 459141852, 1613067225, '道君蒋燚', '本来除了hh差不多是跟vtb圈子完全没关系的人了，最近看as感觉似乎半个身子又回来了一样www
其实我对于“资本”真是没有什么特别的想法，猴楼是资本，2434是资本，b站也是资本，但结果却大相径庭，“资本”这个词不是能一概而论的。我也没想过什么“真实”不“真实”，我的所谓虚拟世界找真实感的想法在游戏部之后就已经彻底死了。
——我大概更介意是否有货，以及“真心”。
有货其实是说拿得出手的竞争力和硬实力，hh，kmnz，花谱这三样是职业水准的歌势，其中hh和kmnz追了快三年了、花谱则是去年中旬关注到的，又或者说AS这里，其他国内taopi主播比跟AS比较起舞蹈水准，简直就像小联盟与大联盟。liver的话，大概就是做企划的能力，整有意思的节目出来（@as工具人），比较经典的就是兔头了，某些主播就会几个催眠游戏翻来覆去，说几句怪话，不联动屁活都不会整，那我看你干嘛，看秦川不比你有意思？
另外那个“真心”，其实和一开始我说的不太矛盾。我对于vtb这个圈子的理念某种程度来说自从游戏部事件之后，深受himehina的影响。所谓“我爱你”是假的，但对“你们”的“爱”是真的。我宁可看着那美丽的提线“人偶”，在虚假的“爱”之中体会一下躯壳里面偶尔流露出来真真假假的内心、虚虚实实的情感，也不希望看到“人”标榜真实而坑蒙拐骗胡作非为。

以上，看了as一周多了，现在确实追了。', 1138),
        (4760865754, 1, 538292842533345524, 1920269, 461187013, 1624169779, '一个魂头', '嘉然小姐老了，现在她是嘉然婆婆。

她曾经秀美迷人的栗色长发，现在穿插着银丝，干枯而稀疏。

她曾经粉嫩紧致的婴儿皮肤，现在布满了沟壑，皱多而松弛。

她曾经善于跳舞的小巧身躯，现在爬满了病痛，迟钝而脆弱。

青春的欢愉转瞬即逝。虽然曾经的她和周围人比像个小朋友，但如今的她与周围的老太婆们相比已经没什么不同。

哦，还是有些不同的。

她还是很爱吃草莓蛋糕，虽然医生建议她尽量少吃。她还是很爱穿小裙子，虽然再也比不上她年轻时的百分之一。她在自己心里永远还是那个可爱的女生，虽然她的孙女都已经快有了孩子。

嘉然婆婆忘不掉她的青春，但更忘不掉她的嘉心糖们。

曾经那群世界上最奇形怪状的粉丝，如今分布在天涯海角，或是阴阳相隔。

自己是否有在他们的生命中留下痕迹呢？

几个小孩从篱笆翻进了嘉然婆婆家的花园里，原来又是邻居家的小鬼们来找她玩了。看来大家都很喜欢嘉然婆婆呢。嘉然婆婆开心地摸着小朋友们的头，看着天边的某朵糖果一样的云，对小朋友们说：“你们要好好吃饭，每天要开开心心的。我的小朋友们都是很厉害的人！！”', 1135),
        (4279713682, 17, 503165503313787920, 12077976, 503165503313787920, 1615990757, '余香柔斯基', '对于乃琳的直播，我的评价是：可怜的Tom被坏女人玩弄于股掌之中😅😅靠撩人走不远的
走远……走远！
我急了,你还是带我走吧乃琳！
乃琳你带我走吧！
00啊！呜呜…呜呜呜呜！
00!!00!!🚕💨💨🏃🏃🏃没有你我可怎么活啊😭!!00!!😭😭😭00!
奶0，我这就去帮你把运营冲了！奶0，我这就去乐华微博底下刷评论！奶0！好想再听你笑一次啊！00！00！😭😭😭😭00，你把我带走吧，00!😭😭😭😭', 1132),
        (4743807585, 17, 537217228100133976, 456798637, 537217228100133976, 1623919621, '酥子饼', '为什么不让加小团体？因为你就是个寄吧，屁本事没有，不会剪视频也不会做特效，你加群只是为了跟别人吹牛逼:“那个佬和我在一个群！”你唯一的能做到的就是在群里吹捧大佬，在b站评论区给你的小团体熟人点赞，刷着小团体的熟人梗——然后你从中过得一种归属感，优越感。这些感觉不会让你幸福，只会暴露你的本质——一个sfw。', 1128),
        (4773290548, 12, 539094725811864946, 10085564, 11838000, 1624356224, '屋顶上的疯子', '🤖成分查询中:
——————————
🤖已检测到您的成分:
50%顶碗人 
50%贝极星 
50%皇珈骑士 
50%嘉心糖
50%乃淇淋
————————
综合成分:
您是一位拥有250%合格成分的一个魂 快向魂友分享吧[给心心][给心心]
——————
ok了 嘉人们 全体看我 我宣布个事', 1126),
        (4882008788, 11, 545809774032423879, 26941394, 150617528, 1625919726, '乃贝就是T0级的Kira', '贝拉我是今天挥着你抱枕被乃老师pick到上去回答问题的一个魂，当时太激动太高兴了，大脑一片空白，下台才想起来没提前祝你生日快乐紧张到甚至忘记了祝福的话！  贝拉！生日快乐捏！希望Asoul能早上登上更大的舞台，谢谢乃老师的pick！', 1125),
        (4872564353, 17, 545311575004496987, 267603755, 545311575004496987, 1625809597, 'CA姬', '主持人刚才说“不疏散大家都别看了”他什么态度啊，线下的朋友花钱找罪受吗，这明明是你们应该和主办方协调的事，怎么又叫花钱的别看了？线下你们就这么猖狂吗。
你们的消防又是怎么做的，场地这么小，万一发生了踩踏事故怎么办，这么密集发生事故就是灾难，都开演了你们才开始协调吗，提前调查好观众人数了吗？
最简单最重要的安全问题都不能保证好，别开了，行么。', 1125),
        (4855095463, 17, 544312707348481276, 276232644, 544312707348481276, 1625571389, '斯特拉斯堡冬馬和紗', 'Q：珈乐到底什么时候回来啊呜呜呜，asoul是不是只有四个人啊😭😭
A：小伙伴你好，珈乐已经处理完个人事务，在7/9-7/11号的bw直播后会正式回归出现在接下来的直播中，不仅会补上欠下的歌曲舞蹈，还会有泳装单人两小时直播，asoul一直是五人团，小狼公主一直在捏，她永远都是asoul的一部分哦', 1123),
        (4634026304, 1, 529795722184923107, 50031266, 845822340, 1622191704, '大声点你没吃饭吗', '晚晚的《下雨天》唱完，弹幕中全是“不装了，我摊牌了“、”好听好听好听“、”太酷了“等等夸奖之词
有人说是晚晚不用本音，唱歌就变得好听了，也有人说晚晚隐藏实力了。
我想，并不是这样的。纵使本音听起来再怎样好，也掩盖不住晚晚在气息和情感方面越发成熟地把握，修复不了曾经上不去高音的拉跨。而如果隐藏实力，也装不出这样惊人却自然的进步。
说它是”自然“的，是因为在这位爱唱爱笑爱”拉跨”的女孩子身上，她几个月以来的努力配得上这样的进步。

什么是偶像？
我一直觉得，在某一个平行世界上，在某一种可能性里，有另外一个我，做着我不敢做的事情——那些因为害怕、因为恐惧、因为懒惰而不敢做的事，同时也过着我想要的生活，一个乐观积极、进取向上的生活。这是我的偶像。
向晚、a-soul的每一位女孩，她们就是我的偶像。

我刚上大学的时候也想过学吉他、学编曲，但到最后却没有坚持。是因为琐屑的生活和繁重的学业吗？并不是，而是我的懒惰。假如我能少睡半个小时的懒觉，少打一会儿游戏，少在该学习的时候发呆，我总有时间去学这些、做这些我想做的事。其实这些道理都是心知肚明的，只是因为自己不想面对罢了，面对着那些努力的人，我会厌恶地骂着”内卷“，但其实这只是对自我无力地逃避罢了。
向晚，她让我直面了自己。就像《水母之歌》唱的那样，晚晚就是照进我心底里那片灰暗的海的一束光。她是我的偶像，因为我从她那知道，我可以尝试改变自己现在的生活，而不是一味地抱怨与不满。

有人说，你可别太入脑了，都是rp罢了，现实中是什么模样你还不清楚呢！
对，是这样。有时候在看完她们直播后，会有一种深深的无力感包裹着我。但我不是怕她们现实中不是这样——因为我知道，没有人会时刻保持着自己”工作“着的状态，那些女孩会在生活中表现出真实的一面，这是她们的自由，也与我无关。我只是在怕我依然没有改变，还是活在那个”看着别人的世界“，还是在无所事事地过活着。

只要没有意外，我会一直支持着向晚，支持着这五位女孩。因为她们与一个魂定下的约定，从来都不是一方的圆满，而是双向的奔赴。那时，她们会站上一个真正的舞台，台下是上千上万的观众；那时，我会考上自己想去学校的研究生，开始新的生活；那时，每一个一个魂都会取得自己的成功，成为自己想成为的人。
那时，我会自豪地告诉别人说，看，那五个女孩，就是我的偶像。', 1121),
        (4539917505, 17, 522763722553982079, 37647788, 522763722553982079, 1620564609, 'REFZ00', '我有三个关于珈乐的问题需要官方给予直接回答：
1. 在官方3.16的QA中你们说当时在讨论珈乐账号发布内容的方向，且已经在做相关线下调研工作。那么在近乎两个月之后的现在，你们讨论的结果是什么？粉丝至今从珈乐账号上看不到一丝一毫的改变与反馈，这正常吗？根据官方所说，珈乐从4.14开始请假，之前有一个月的时间你们可以面对面讨论；之后到现在又是一个月，虽然珈乐在请假，但是全员的直播切片一直也都是运营投稿，之前珈乐唱过的歌跳过的舞也不少了，一个都发不出来吗？
2. 如果官方对第一个问题的回答是已经制定好计划，那么最终的结论是什么样的呢？为何迟迟不给珈乐制作直播切片？另外，珈乐B站的粉丝牌是2.15决定并更改的，官方对进行粉丝牌修改的回答在4.20的QA中说到“B站的粉丝勋章在第一次修改后需要60天后才能再次更改，我们会在修改限制过后进行修改的。”截至目前，等待时间已满足修改条件，官方是否可以保证在珈乐请假结束重回直播的时候对粉丝牌修改完毕？
3. 如果官方对于第一个问题的回答是仍在讨论中，那么我想请问：官方采用的“相关线下调研”来决定珈乐之后运营方向的这种方式，“线下调研”的受众是否在数量和特征方面影响或限制了你们的判断？由于A-SOUL成员产出的大部分内容为网络视频，官方不依靠大范围的线上问卷调查是否有失专业水准呢？
粉丝认为现在珈乐的生涯已经受到了极大影响，对剩下4位成员的未来也同样产生了担忧，对于这点我们需要官方解释。', 1121),
        (4537914597, 1, 522704409054248707, 564988, 460411298, 1620540045, '洛庭提不起劲', '我不信神。

这个世界上被赋予神格的人有那么多，究竟谁能爱谁？到头来，被神爱着的人还是会发现，能爱人的只有人而已。

一直是这么想的。

但此时此刻，无比强烈的思绪让我双手合十，对着上天道出最真挚的祈祷：

神啊，如果你能听见我的声音的话，

愿她能跳最美的舞，唱最动听的歌。
愿她能喝最甜的水，吃最丰盛的食物。
愿她能开心快乐的过一辈子，就像她对嘉心糖们说的那样。
愿她能有一个世上最完美的归宿，有一个最温暖的避风港为她遮风挡雨，分担一切。
愿她能实现她的梦想，无论是什么也好。

愿世界上所有的爱，都给她。

就像她给过的那样。', 1121),
        (4548852869, 17, 523481102354313288, 23512652, 523481102354313288, 1620726591, '嘉晚今天吃什么', '“好想变成雪啊，这样就可以落在然然的肩上了……”

“若是然然撑了伞呢？”

“那就落在然然的红伞上，静载一路的月光。”

“若是然然将雪拂去……”

“那就任她拂去，能在她的手掌上停留一刻，便足矣。”

“诺是然然撑伞的同时快速旋转伞同时自身以一个反方向转这样形成一股气流可以不断吹雪，加上上下横跳的走路灵巧避开所有雪呢？”

“...”', 1120),
        (4125592455, 1, 491896617234012330, 11702244, 801639905, 1613371428, 'XKXE', '基本不看vtuber，昨晚瞟了一眼嘉然的直播，和朋友说这动捕还怪有意思的，朋友有点感兴趣，一起看了一会，过了一会朋友说直播不如弹幕有意思，我只能尴尬的笑笑，朋友打开了手机找主播的b站号，我说这个主播怪可爱的叫嘉然，就弹幕和评论有点怪，过了很久朋友抬起头来说“这个叫k什么的视频还真挺有意思的”。接下来朋友头一直低着刷视频还不时怪笑，我问朋友看不看vtuber了，不看打游戏了，朋友抬起头来说了一句哈比下', 1119),
        (4447641773, 1, 516138237284574309, 37300177, 332658643, 1619011866, '昆仑12138', '直播结束了。
晚晚关上了电脑，她知道这次直播效果不行，知道自己的段子很土，知道游戏玩得很菜。
不过，这些都已经无所谓了吧。她想。
最后一面了。直播时无意说出的话，会有人在意吗。
他们会如愿地出脑，离开吗？
自己已经没机会知道了。她想。
为什么要许下一个无法实现的承诺呢？明明已经没有下周了。
因为未来的某一天，大家一定会在某个地方，听见我的歌声吧。', 1118),
        (4766331971, 17, 538640524435600976, 18689049, 538640524435600976, 1624250543, 'XelinMo', '24810，这是我的装扮编号，百度一搜，果然不是什么人尽皆知的数字。
但当我往下划的时候，一条新闻映入我的眼帘：“河南2020年人均可支配收入24810元”，比2019年增加907元。
2020年真是困难又跌宕的一年呀，如果没有疫情，会不会有更多的人能看到Asoul，会不会有更多的人能好好吃饭，好好生活呢？
正如新闻里说的，“过去的一年里，虽然充满了坎坷，但是还是取得了很多骄人的成绩”，各位有能力买装扮上舰的au们，理性消费好好吃饭的au们，大家都是一样的爱着五位小姐姐，爱着Asoul，也都要好好生活下去呀[给心心]', 1117),
        (4699464588, 17, 534316587578924192, 136583005, 534316587578924192, 1623243901, '浊泥净水', 'asoul评论区阅读须知
1.如果几乎全部都在骂，那应该是工具人又整事儿了，建议恰一轮瓜继续溜切片或者录播
2.如果评论区在发病或者让你看不懂，那基本上没多大的事，可以无视掉继续溜切片或者录播
3.如果评论区都是真情实感小作文，那必然是神回，建议相关录播切片溜一百遍！
当然，如果你想溜评论区也不拦你', 1117),
        (4479474703, 1, 518580183892095739, 8071363, 247778081, 1619579983, '请叫我MouX', '4.28 11.17
嘉然发动态了，症状终于有所缓解。简单清洗了下吐出的白沫，把被破坏的房间收拾了收拾，定晴一看，原来是工具人发的切片。于是神智又模糊了，手脚开始抽搐，呼吸也变得困难，嘴里念叨着“然然我的然然😭😭😭”', 1117),
        (4268336045, 11, 502073602371309549, 7955096, 118832633, 1615772808, '喜欢喝奶茶的萝莉', '然然的理想型:            嘉心糖:
每天开开心心          每天因为然然而开心
善良                             被然然感化
笑起来很开朗             看见然然会开朗的笑
很傻                              对着然然傻笑
逗然然笑                    回应然然带来的快乐
然然说笑话也会笑      然然说什么都会笑
一起点很多好吃的       一起吃很多好吃的
等然然下班              巴不得随时都见到然然
给然然写情书            所有发病都真情实感
主动给然然打招呼       hi~
猪皮我xx你', 1116),
        (4677608035, 17, 532854224229760917, 11161508, 532854224229760917, 1622906055, '火之蔓族Official', '我不明白…我就是不明白！asoul说的话我一点都不明白！asoul说好的东西到底怎么好我不明白！不明白 我不明白......
为什么要写作yyds读作歪歪滴艾斯
为什么要写作mmr读作哀木哀木啊尔
为什么要写作yysy，qs读作歪歪艾斯歪，扣艾斯
为什么要写作nsdd读作嗯艾斯滴滴
为什么要写作lbwnb读作爱嗷币大不溜嗯币
为什么要写作tskk读作踢艾斯尅尅
我寻思这些都是中文缩写吧
DNA读作滴嗯诶没有人觉得有问题，但是ylg读作歪爱嗷寄是为什么？歪币币是什么？歪着嘴炒币吗？显卡都贵成这样了为什么还要炒币？维吧是什么？维护贴吧环境吗？那为什么还要吸恩哀木？哀木是泰拉瑞亚的坐骑吗？就是个傻瓜不是吗
能不骑着哀木打月总的人才帅 才伟大！不管英语还是拼音还是什么，我困惑害怕😱
写成绷不住了就不要读币币日诶哎嗷
写成gkd就不要发鸡开弟
汉语拼音缩写成英语首字母再在中文对话里面用直接用英文读缩写……
不要稍微学一下就要拿来用啊！
内容不告诉我我根本不懂，要告诉我就好好告诉我啊！跟我讲什么缩写谐音，我一点都没兴趣，到底哪里帅 我完全不理解
不要在网上随便查一查就装得自己很懂
半吊子的解释 我一点都不明白！
不要引用什么埃克斯日诶 大不溜歪币的话，引用这些我不熟悉的人的话，我根本不知道你想说什么！
用你自己的话说吧
求你了 说一些我能听得懂的话吧
歪哎嗷寄是什么
踢艾斯尅尅到底是怎么回事
我不明白 我不明白 我不明白 我不明白 我不明白！asoul说的话我一直以来 一句都 一丁点都 不明白！😭😭😭', 1115),
        (4479516372, 1, 518580183892095739, 2878393, 247778081, 1619580588, '湍流耗散系数', '真心英雄（化疗过程中遇到asoul，真好）

在我心中  一直有一个梦
有天自己能够尽兴将荧光舞动
鲸落霓虹  谁是真的英雄
真实的asoul给我最多感动
没有了杏  也不再看红
高校贴吧处处都是魂的影踪
用笨拙的话  引来更多a众
从此萌萌人生开始与众不同
把握发动态的每一秒钟
抽象怪话评论区集中
是集体发病  还是嘉然萌
没有谁能随随便便成功
首播抗压含金量你懂不懂
可泥友的偏见还是太重
是饭圈入侵  还是资本涌动
数月之后脸被抽肿

在我心中  现在有一个梦
asoul五人能够圆梦鸟巢之中
血雨腥风  谁又输了v萌
嘉心糖的确没有批用
恭喜og  谁笑得大声
原来向晚已将冠军纳入囊中
哭的真切  可爱让人动容
祝愿你的游戏表现不再平庸
把握直播间每一次哭声
乃琳带领顶碗人冲锋
是集美们开  还是停车坐爱
钓完鱼女孩哭却不会哄
把握乃琳直播每一分钟
不肯班的加贯彻始终
是收到收到  还是反转联盟
奶琪琳发病谁与争锋？
贝拉身处于错位时空
全力以赴她心中的梦
梦醒时分  仍长袖舞动
依旧全心全意面对观众
王力口乐每一次歌声
酷盖萌妹反转让人心动
是不可描述  还是麦克风
破案了是假面虚空

把握生命的每一分钟
是asoul让我信心万重
当瘤不再肿  化疗也不痛
生命最后a友与共
让真心的话  和开心的泪
在你我心里流动', 1115),
        (4702622708, 1, 534562646258443589, 50827945, 248603645, 1623301142, '老实敦厚的深野昂', '我急了，手机电脑都砸了😭😭😭😭😭😭😭😭我要🦈了全世界啊啊啊啊啊啊啊啊啊啊😭😭😭😭😭😭😭😭😭😭😭😭万万不可以😭😭😭😭啊啊啊啊啊啊为什么为什么不是我？就因为我一个投稿都没有吗？啊啊啊啊啊😭😭😭😭我要🦈了这个世界啊啊啊啊啊啊为什么啊啊啊啊啊😭😭😭😭', 1107),
        (4692993293, 17, 533913504903349117, 47537, 533913504903349117, 1623150330, 'yosoro-', '「嘉然，首播抗压这事....」
“我来吧。”然然忐忑的说到
「然然，关于代转背锅这件事....」
“没事，我来抗”然然淡然的说到
「你准备一下训练，什么？肩膀受伤了？你可知道这次是和b站和BML的合作！耽误了你承担的起吗？」
然然没有回头，点了点头，恍惚中有眼泪划过。', 1107),
        (4641693526, 1, 529795722184923107, 2128431, 845822340, 1622303084, 'D_winx', '听着听着眼泪就下来了，小时候我爸就喜欢听南拳妈妈的歌，下岗在家的时候还经常在家里唱这首《下雨天》。多年以后，我上了大学，我爹也去外地打工去了，几年见不了一回面。今天听到这首歌一下就想到了以前我爹在家的那些时光。如果再给我一次机会，我一定会让我爹安心在家养老，而不是让他追逐梦想，去那个叫枝江的地方当什么虚拟偶像了。[委屈]', 1106),
        (4462761722, 17, 517266422117595254, 1837149511, 517266422117595254, 1619274510, '嘉心碗', '工具人你的职业生涯就像一条腾飞的巨龙。你的运镜更是观众交口称赞。节目效果信手拈来，切BGM搞氛围无一不是你的拿手好戏，论专业性更不用说，你敢说第二，没人敢说第一。你德高望重，在as，什么时候都称得上元老，我们都应该感谢你，没有你我们怎么会欣赏的到这么精彩的直播？我为什么要对你如此称赞，因为你不单单是一个工具人。还是我们as观众的一个指定背锅位。Respect，请让as观众为你而自豪。我相信会有更多像你这样的优秀工具人如雨后春笋一般冒出来，你就是众多猪鼻工具人的一盏明灯。[嘟嘟][嘟嘟][嘟嘟][嘟嘟]', 1106),
        (4156824537, 1, 493858717202916910, 33822140, 671808226, 1613830318, '青岚Sora', '粉丝做这些极端的行为说真心的是想这个企划能越来越好，要不是因为谁每次这么空来个个评论下面刷几千条评论。一次次装死，一次次提纯只会消磨信心。说实话对于这件事发个申明有这么难吗，真不是要求你二创私信都是本人转的，但是别整一些低劣的rp，还无脑去蹭一些贵物，就这么点事还要硬等到周二，周二是你头七是吧。', 1106),
        (4619654361, 1, 528675401442935303, 35851559, 845789930, 1621930260, '子修_official', '我不想上班了，我真想马上和然然结婚啊！天天在家躺着花然然的钱，然然要我做家务，我就躺在地上装死 然然要家暴我，我就让她用她的可爱的小脚丫狠狠踢我个够，每天躺在家里喝酒，抽烟，睡觉，吃饭，玩游戏，让然然天天去直播给我赚钱花，总而言之，这个班是一天也不能上了！', 1105),
        (4600423863, 17, 527287564366623346, 10004054, 527287564366623346, 1621607118, '时零之刻', '比起嘴上说的，贝拉更喜欢亲自去做。贝拉说过，完全放不下舞台，所以她从伤痛中回来了。我也从未质疑过贝拉成为偶像的决心，也相信着贝拉为此所付出的努力。7月17日，一个又大又华丽的舞台，是给贝拉最好的生日礼物。
我想起小学的一篇课文：精彩极了与糟糕透了。无论是批评还是鼓励，都是让A-SOUL进步的动力。让这两种力量相平衡，我们就能一直前进，登上更大的舞台。
这是一个双向奔赴互相成就的过程，就像昨晚的两首歌一样：
Please don''t leave me here just watch me dance，请别留下我一人，请注视着我，
Pointe passe fouette，我的芭蕾舞鞋轻轻敲打在地板上
贝极星只需要承诺一句：Never gonna make you cry, never gonna say goodbye，不让你哭泣，永远不会说再见', 1103),
        (4802554679, 1, 540926426284709088, 1349918, 206264895, 1624791975, '长安夜歌', '我好想钓au啊，au好可爱啊[嘉然_笔芯]
我想把as全都取关了，牌子藏起来，动态删干净，再改了id，然后在评论区里发一些抄来的定型文，加一个大大的b豆[微笑]，au就会一个接一个地夸as，从小到大，从然然到乃琳
假若我要是再表现出不耐烦、不屑一顾的态度，他们又会焦急地拿出压箱底的东西，把猫中毒小向晚高跟鞋之类的拿出来轰炸，再配上吱网都查不出重的小作文，势必要将我拿下。
但倘若我再强硬点，既不回复也不点关注，au们仿佛被放置play，每过几分钟总要点开手机，看看我有没有点关注，他们吃饭的时候也在想有没有引到，工作学习的时候也在想有没有引到，又想偷偷问我为什么不关注，又害怕戳破窗户纸打破了宁静，宛如暗恋中的少女一样，心中小鹿乱撞，忐忑地等待着我的回应。
又过了几天，我终于给as全员点回来关注，看着au那富有成就感的笑容，我真是每个毛孔都感觉到愉悦
au真是太可爱了捏[嘉然_笔芯]', 1102),
        (4669924192, 1, 532383590298741522, 1150559551, 248447663, 1622794207, '式燕又思', '给大家解释一下晚晚的第一个冷笑话。😋
最疼的岛为什么是跌倒呢？🤔
因为顶碗人管晚晚叫爹。😅
如果爹倒了的话，他们一定很心疼。😭
别人如果看见顶碗人这样，很难不说一声“好孝”。🤣
所以说，这个笑话是利用两个谐音梗达到了令人忍俊不禁的效果。😲', 1101),
        (4491001227, 1, 519364633895064575, 15080086, 715292002, 1619780307, '发病人间体', '我就这么说吧，她们最后不是手语，而是结印。
我混迹火影界这么久，去过大大小小忍者国，发现她们最后的结印整合一起就是超级敏感手印。凡是看到结印的基本全麻，浑身鸡皮疙瘩，抽搐傻笑并且持续发病。
具体表现为嘿嘿嘿🤤🤤🤤🤤嘿嘿嘿🤤🤤🤤🤤嘿嘿嘿🤤🤤🤤🤤嘿嘿嘿🤤🤤🤤🤤', 1100),
        (4642707121, 1, 530267515748781259, 22375023, 333278881, 1622333420, '是条懒狗了', '当被乃琳问起你后悔加入asoul过吗的时候？嘉然片刻沉默之后就开始顾左右而言他。我想真实的答案是不言而喻的，她肯定是后悔过。

鼠鼠都称嘉然为圣嘉然，当是别忘了，嘉然始终和我们差不多大，并不是什么真正的圣人，她会有压力，会哭，会有烦恼。她会为了消除压力，玩连连看到凌晨五点，会在请假后直接睡一整天。

嘉然不能一直像评论区的各位一会发病，一会zqsg，我们只能看到她在直播中她想表现出来的美好样子，而不知道她在被车之后哭了多少次，后悔多少次。

很喜欢嘉然的《爱的魔法》中用本音唱的歌词"其实我渴望有一天，能够透明一些..."。嘉然肯定希望与嘉心糖有更深的互动，但是我们的交流始终隔着屏幕，皮套。况且，因为过去被车的事，嘉心糖与自己偶像的隔阂是比其他四个粉丝群体更大的。即使在生日会，嘉然也直说她还不能很好的把握与嘉心糖交流的动程度。直至现在，嘉然仍然不敢回复b站评论(虽然一直有视奸)，仍然没有在直播中完全放开。

所以希望大家能多发点能回的，多在动态夸夸她，在她犯错时友好的提意见。这是我觉得消除隔阂的最好办法。', 1099),
        (4842407017, 1, 543548074321857483, 36491792, 333914299, 1625393175, 'z23_尼米', '镇里有一个假小子，小时候她就总爱带着我进山爬树捉虫，我爬不过她，她就在树上笑话我，摆鬼脸，看我生气了就带我去吃叮叮糖，大人都说我干脆给人家当小弟算了，她便开心地拉着我到镇上说“以后这就是我小弟啦，谁都不许欺负他”
        后来她跟着家人去了外地，说是想要学舞蹈，将来是要在大舞台上表演的，临走前，我们拉勾约好了，我会亲眼看到她在最大的舞台上表演。
       之后联系便很难了，训练的地方是封闭式管理，手机不让带着，时间长了，即便是她偶尔放假回来，也不再如小时候一般能漫山遍野的皮一天，更多的时候是看她在家中练舞，优雅得像湖中的白天鹅。
        直到有一天…我听说她的家人带着她回到了镇上，可是，不应该啊，明明她这时候应该在国家舞蹈队里的某间排练室里准备她最重要的演出才是，可是…我急匆匆赶到她家中，可无论我怎么敲门，只能听到门内隐隐传来的呜咽，我能听出这是埋在枕头里哭的声音…之后的两个月里，我从没见过她走出家门，只是楞楞的坐在那盯着芭蕾舞鞋发呆。
        一年过去了，她好像渐渐走出来了，只是再也没进过舞蹈室，聊天时，也更多是我在说，她在听，笑靥如花，听到新奇的东西还经常用右手挠挠后脑勺，小嘴长得圆圆的，可爱极了，只是若是在电视里看到舞蹈节目，眼里便会闪过一丝慌乱，然后渐渐黯淡；
        我知道她是属于舞台的，她不该在这，终于我忍不住问她，还记得当初拉钩的约定吗？她只是低下头不说话，然后便逃也似的跑开，我用尽全力向她喊着，不管是什么舞台！只要你在上面，我就会在舞台下为你呐喊，她身形一顿，似乎是做了什么决定，但仍是跑远了。第二天，当我去找她时，她正在打包行李，我没有问什么，只看到她眼睛重新亮了起来，临走前，她给了我一张信纸，纸上写着“枝江”', 1098),
        (4773393188, 11, 539096843227609159, 282558097, 140818689, 1624357308, '陈不溯', '然然把大家从鬼变成人，希望au们不要再把自己从人变回鬼。
今天的事情，就我个人而言，我觉得有不少人做得过激了，我认为反小团体反粉头是十分有意义且必要的，但是对于发起联合投稿的那位up来说，她的所作所为是否真的配得上她所受的谩骂呢？对于小团体的构建者和拥护者，我认为在证据确凿的情况下是可以发起冲锋的，但在up明确作出表态（包括敷衍/无视也算是某种意义上的表态）之前，我认为能够抨击的只有参与小团体和构建小团体这一行为，而非像今天这样一窝蜂地去展开人身攻击。
诚然，最近au打赢了不少内战与外战，但我希望大家能够认识到一点：不是因为你是au所以你打赢了这些战斗，而是因为你的立场，你的行为是正确的，所以你打赢了这些战斗。
Asoul的五位姑娘都已经不是小v了，承受的来自外界的恶意自然也是与日俱增，大家最近ttk的频率确实不低，但我不说希望大家能像然然一样用善意去面对恶意，至少希望大家把敌意用来对抗明确的敌意，而非揣度出的“疑似”的敌意。
人不能一直ttk，但一直会有人在ttk。ttk的队伍缺你一个不缺，但是asoul的粉丝一直都需要你。在此提供一个我自己的做法吧：关掉b站的消息推送一段时间，当你点开b站时，如果你的第一反应是去看看asoul成员有没有什么新的动态，工具人有没有什么新的切片，评论区有没有什么新的发病小作文，那你还没有化身失去理智的战狂，希望你能继续溜一百遍《迷迭香》；反之，如果你的第一反应是打开消息记录看看有没有之前ttk的回复，或是直奔上一个ttk的战场，或是打开评论区寻找是否有新的战场，那你可能是有点魔怔了，她们心里有你，但你的心里却已经不是把她们放在第一位了，好好休息，让ttk出一出脑，溜一百遍《霓虹甜心》让自己出一出脑吧，ttk的战场还有别的一个魂会去帮她们对抗恶意的，你要做的就是调整好心态，去接过下一棒。', 1098),
        (4745691657, 17, 537295070092257616, 30280984, 537295070092257616, 1623939735, '贝嘉尔的湖畔', '喜欢和sc聊天的和刷老板大气的建议好好看看这两个视频，au给你营造了一个人人平等的粉丝环境，请不要尝试去破坏它https://b23.tv/BV1264y1o72k https://b23.tv/BV1G54y1G7Fn 
asoul的直播间没有什么佬佬佬，所有人都是一个普通的观众。不管啥sc只有介到了和没介到之分，没介到的sc和弹幕一律不给画面。', 1096),
        (4101665374, 1, 490389156722459770, 13202282, 671520745, 1613016269, 'bili_13202282', '谢谢大家，
谢谢大家，
顶晚人，顶晚人在哪里？
顶晚人！！！
这次可以吗？
这次かたおもい通过了嘛
我可是…面试没有准备好
我下次还会准备的
果咩拿塞
我，我唱，唱…我唱错段落了
我，我太紧张了
果咩
对不起
我下次一定会
一定会唱好的
呜呜呜…我的歌词
我不耽误大家的时间了
嘤嘤', 1093),
        (4763565241, 11, 538417310681144125, 15340922, 140536163, 1624198458, '金斗晓云', 'A-SOUL家有儿女说
    1.家有儿女有五个人 ，AS也是5个人
    2.家有儿女里有个人叫夏雨，晚晚也会下雨
    3.刘星调皮捣蛋馋嘴，嘉然也是吃货和粉色小恶魔。
    4.夏雪经常待在自己房间看不到，珈乐也经常看不到
    5.刘梅对家里人很严厉，贝拉对队友也很严厉。
    6.夏东海对家人很宽容大度，乃琳对队友和观众也很温柔。', 1091),
        (4716899696, 1, 535461247903518249, 520155998, 973529302, 1623510840, '暗恋晚晚的水母', '向晚好平凡啊，平凡得不像个正统偶像。
她的唱跳能力很普通，今晚单曲拉胯了，路人听了也就那样，简陋的水母之歌1.0，在笔记里斟酌了多久，才有3.0版，摁不住的弦，吉他是在进团后练的，缓慢努力的补足，记不住的舞蹈动作，需要费时用复杂的记忆宫殿串联，成了最晚结束练习的人。
她的游戏能力很平庸，gamer身份kda是0.2，练习小游戏卡关几十次，一点点在厚厚的笔记上写下方法，直播时还会失误。
她会因为唱不好单相思哭泣，会被钓鱼说错话，情商不够高，却共情顾虑着周围的人和粉丝，笔记里写下顶碗人的冷笑话，评论中回应着顶碗人的感情，靠近着，顶碗人说她傲娇可爱，可这并没什么特别。
没有直白动人的故事，大小姐的人设，却感觉她普通的像一只蚂蚁，奔向目标的路程磕磕绊绊，数十步才抵上别人一步，走过的路径不留痕迹，踏过的弯路无人知悉，累积的成果不够显眼，路过的看了一眼有嘲笑有漠视，正如多少普通人没有超凡结果的努力不被看重。
可是，偶像一定要是高高在上发出耀眼光芒的星星吗？
从小到大我羡慕仰望多少人，被迫和别人家孩子比较多少次，努力却靠近不了，星星好遥远啊，再怎么闪闪发光，留给我的也只有虚无黯淡与茫然失措。
“普通透明的生物”，“相对失败的酸楚”
一直等待，谁又像晚晚这样带着一束微光靠近了渺小的蚂蚁漂泊的水母，用言语行动告诉我如何面对平凡能力的自己，挣扎努力靠近梦想，找寻生活的意义？
向晚就是顶碗人的微光，是拯救我的平凡偶像。
她的努力方式没有什么天赋，却充满热情，吉他练到深夜，歌词略带忧郁一字一句，厚的笔记一点一滴。
她说：别啊，水母为什么要度过相对失败的一生呢？水母为什么不能成功呢？水母也能成功啊，你们知道水母是没有自己的动力系统的吗？一生都只能随波飘荡，就看起来好像没有自己的思想一样，但其实，你怎么知道水母会没有梦想呢？
她说，努力的程度是会被削弱的，拿出结果之后，再和大家说你的努力，才会得到认可。
她说，努力和生活的意义不是跟别人比较，要让自己比昨天更加好一点。
努力会有上限，勤奋输给天分，平凡的人做不到最优，晚晚大概成不了最亮的偶像，就像我再努力也实现不了梦想。可我已经不在意，是晚晚拯救了偏航的我，找回了如清晨露珠逐渐蒸发的梦想，相遇的时间总会有终点，幸福能否走得慢一点，结束时请让我嚎啕大哭将回忆珍藏，用一辈子来回味。', 1089),
        (4315677144, 17, 506118838793863104, 5278819, 506118838793863104, 1616678581, '擅长嘲笑的关华同学', '刚脱下动捕服的珈乐躲在房间里，躺在床上，直勾勾地盯着天花板，过了好久她才翻了个身。

直播又失败了，这次大概不是她的错，她只是……只是运气差了点儿。

她一直都是第一个直播的，第一个直播也很好啊，这样就可以第一个看到皇珈骑士了。

只不过是设备多了点电流音，不过是放错了ED，不过是直播的时候面捕坏掉了……

这些都是没办法的嘛，设备总会出问题的。

珈乐这样想着，但眼睛还是发酸，发出小小的抽泣声。如果被人看到的话，她酷盖的人设就要崩塌了。

或许也不是运气，是她自己太笨了，所以工具人不喜欢她。她不像然然那样讨喜，像贝拉那样大方，不像乃老师那样游刃有余，也不像晚晚那样哪怕拉胯也有节目效果。

不然就不会在告诉“音乐放错了”的时候，被工具人关掉麦：“下周再放也一样的。”；不会在面捕坏掉的时候，哪怕转过身也被工具人追着，拍下那难看的不想被观众看到的脸吧。

如果她厉害的话，就不会首播滑铁卢，当三个月的底边，然然两千多舰的时候，她才经历了一次又一次的两百舰；就不会为区区十万播放量的红色高跟鞋而高兴，一条一条看着下面的评论傻笑。

她的皇珈骑士费尽心思地引流，到处宣传红色高跟鞋，甚至挨了不少骂，被骂做皇珈马戏团的小丑。

这一定是涨粉的爆发时刻！他们相信，她也准备好了。

现在全落空了

黑屏的直播间里，扮成小丑的骑士哀求着路人让他们明天再看一眼。他们说珈乐真的很好，明天再看看吧。

珈乐又想哭了

她把头埋进了枕头了，隔壁也有声音传来，跟她压抑的抽泣声混在一起。

“珈乐直播又翻车了，工具人又没弄好……”

“啊？怎么这样啊？”贝拉气冲冲的，“不行！我要去找工具人去！”

隔壁的队友压低声音为她抱不平，她们不知道墙壁很薄的吗？又在惹她哭

突然敲门声响起，珈乐慢慢地从床上爬起来，抹了抹发红的眼睛

珈乐打开门，工具人一把抢过她的手机，转发那条道歉的动态

“用你手机转动态来吸引下火力。哦对，你的直播推到明天了。”

珈乐没说话，当工具人转身要走的时候才问

“那……明天问题会解决吗?”

“可能吧。”

工具人毫不在意地走了。

珈乐听着工具人远去的脚步，转身背靠在门上，慢慢滑落坐在地上。

“我在意的啊……”

她又哭了。', 1089),
        (4514365356, 11, 520981951078003843, 564988, 132992801, 1620139019, '洛庭提不起劲', '不管是打多大的SC还是发最普通的免费弹幕，都能届到然然的，
然然也不会因为身份或是其他的什么来区分观众，因为大家都是一颗嘉心糖，会被她好好的藏在心里含在嘴里，用最温柔的情感来化解苦味，转成世上最甜的甜。
所以还是多看看然然的可爱、多注意然然舞姿的进步、多和然然聊聊天吧，陪着她一起开心才是最重要的。

珍惜眼前的女孩，不要错过这份心意，
不论是你的，还是她的。', 1088),
        (4702349919, 1, 534550135016516679, 348995717, 631025167, 1623298271, '羡秋musix', '哈哈哈然然真可爱，我今天有点事，晚点回来
                     🚓      🚓    🚓    🚓       🚓
🏃～        🚓         🚓     🚓     🚓    🚓   🚓     
              🚓  🚓     🚓 🚓   🚓      🚓 🚓   🚓
     🚓       🚓         🚓     🚓     🚓    🚓', 1087),
        (4738565386, 1, 536853375650954886, 5595495, 588670558, 1623837667, '咕噜咕噜小珈乐', '6.2的那次直播真的是当时所有等着珈乐回来的皇珈骑士和一个魂们的强心针。6.2号之前珈乐的节奏和发散已经几乎到了不可控制的地步。
从一开始的选秀和毕设发散，这些也都算是比较合理的。而且节奏也不算大，大家都在安安静静的期待着珈乐回来。
直到五月末后QA发出来说珈乐还需要请假之后开始。虽然一开始都是一些轻微发散，比如二辩之类的。
后来的风向开始变得不对劲了，有说乐华又开始了熟悉的虐粉节奏，想要提高皇珈骑士的粉丝浓度。以便于以后更好的圈钱。
又有的说是什么对内不和啊，不想继续做虚拟偶像了。
还有的说是自己本来就不喜欢这份工作，直播时候都是营业rp罢了，说珈乐自从首播那时候被车就一直很讨厌一个魂。
还有说在那天给珈乐打钱就是给四个人努力直播一个月的亵渎什么的
这些一个又一个发散在贴吧炒热之后被其他人搬到b站还破防了相当一部分的bu(就我看到的情况还特别多的)。而且那会au还说已经想好直播怎么车珈乐了，给乐华打钱不就顺了虐粉的套路吗什么的。

然后6.2后发生了什么大伙都知道了，全是运钞车😂😂我觉得一个魂和皇珈骑士的心思特别简单，就只是太久没有见珈乐了，只是想好好的见一见她，只要直播不摆烂，只要能看见珈乐再一次在直播看见她的魅力，听见她的歌声。不管再怎么发散都是之前的我在放屁罢了。

所以不管是新来的au也好，还是给6.2之前的节奏破防也好。我想和你们说，事实的真相很多时候都不是人云亦云的，这些发散在很多角度来看都是没有逻辑的。只是那时候正好大家都在伤心珈乐六月份还得请假而且还不知道什么时候回来，那些逆天发散在那时候就没有能力分辨是不是真的了。追虚拟偶像的同时给自己带来快乐才是最重要的，不是在自己心情不好的时候还往伤口上撒盐。

请大家记住在发散节奏来的时候，不要失去了分辨真伪的能力，不是人家觉得珈乐是怎么样的人重要，而是珈乐在你心中是一个怎么样的人才最重要。', 1086),
        (4442205734, 11, 515718846617531473, 5858254, 130874427, 1618914618, '向晚是gamer', '嘉然今天吃什么 lv6 23.5w粉丝   （？）
贝拉Kira lv6  9w粉丝                  （？）
向晚大魔王 lv6  8.4w粉丝          （？）
乃琳Queen   lv2   7.5w粉丝          （x）
珈乐carol    lv2    5.9w粉丝          （x）
晚晚和贝拉要打半决赛了是吧[大哭][大哭][大哭]', 1086),
        (4318404423, 1, 506338161299565879, 6165326, 757335814, 1616739840, '九元钱交不出去', '都上热门了，欢迎大家关注嘉然今天吃什么，是个很可爱的vup呢，擅长宅舞（能连跳30分钟串烧宅舞），各种甜妹风歌曲，绘画（经典你画我猜，卖萌mua，PUA观众（划掉）[打call][打call][给心心][给心心]
是字节跳动的虚拟偶像企划A-soul成员哦，绝对有保证[脱单doge][脱单doge]', 1086),
        (4494745594, 17, 519709030144950700, 7433611, 519709030144950700, 1619844057, '萤火虫动漫游戏嘉年华', '亲爱的小伙伴们，非常抱歉，由于我们现场网络传输的问题，导致现场画面出现卡顿的情况，造成小伙伴们无法获得最佳的互动体验，因此带来的不便，我们深表歉意。之后的活动我们会进行更充分的准备，让每一位粉丝都能拥有更好的体验，最后，我们再一次向每一位喜欢A-SOUL的小伙伴表示诚挚的歉意。', 1085),
        (4560018766, 17, 524317134912219316, 22646444, 524317134912219316, 1620915513, '佐天泪子level6', '我如果爱你 ——
绝不像只会打钱的石油佬，
借你的直播间炫耀自己；
我如果爱你 ——
绝不学魔怔的mmr，
在评论区重复单调的话语；
也不止像大手子，
经常做出优秀的二创；
也不止像狂人，
发病出新高度，衬托你的圣洁。
甚至，猫猫。
甚至，狗狗。
不，这些都还不够！
我必须是你近旁的一包鼠条，
必须作为阴湿带病的鼠鼠在台下看你。
你，在舞台上闪耀；
我，在舞台下引流。
每一阵风过，
我们都互相致意，
但没有人，
听懂我们的言语。
你有你的舞台梦想，
像清泉，像高山，也像盛夏；
我有我唯一的执著，
像沉重的叹息，
又像末路的旅人。
我们分担寒潮、风雷、霹雳；
我们共享雾霭、流岚、虹霓。
仿佛永远分离，
却又终身相依。
这才是伟大的爱情，
她就在这里：
爱 ——
不仅爱你一米吧的身躯，
也爱你坚持的梦想，
足下的舞台。', 1084),
        (4460240100, 1, 517129554390601063, 9935833, 247662351, 1619243290, 'ROTundra', '突然发现了一个难以忽视的现实，不知道大家发现了没有：

我们看这个人的直播看这个人的视频时好像没花一分钱耶？！！[哦呼]
那她背后的主播这么卖力的讨好大家，背后这么多工作人员日夜加班，这么多资本家的运筹帷幄，他们都是为了什么呀？[思考]', 1083),
        (4455312344, 11, 516772457919668122, 3734729, 131205425, 1619161849, '诡笑寒烟', '“嘉心糖们居然说我是为了完成kpi才发动态…”

少女撅起嘴，有些委屈般抱怨道。

“哼！那我就证明给他们看！”

说罢，少女将手机随意扔在了枕头边，起身出门而去。

……

“今天练舞好累啊…发条动态跟嘉心糖们分享一下。”

少女拿起手机操作起来，一边笑着一边输入文字，就当准备发布时，她想起了早上自己说过的话。

少女沉默了几秒，暗自做出了决定。

“忍住！我要证明我不是为了完成kpi！”

随后的几天，少女心中就像搁着一块异物般，久久得不到通畅。好几次她想要就此妥协发布动态，可这种想法还没得到实现，就被自己的坚持压了回去。

少女就这样忍受着煎熬，也不知道是在折磨嘉心糖，还是在折磨自己。

等到周四直播完成后，她松了口气般说道：

“按惯例，直播完成后是要发布动态的，这样他们总不能说我完成kpi了吧～”

哒哒哒哒哒～

少女点击手机屏幕的声音就像她此时的心情一般轻快。

“就惩罚他们到这里吧～”

动态发布后，她翘起嘴角，哼起了熟悉的那首《不可思议》

“爱到不可思议，创世纪到末期。”
……', 1083),
        (4429039286, 1, 514571484750658352, 13093335, 887699345, 1618670386, '珈然今夭吃什么', '希望大家多发点跟视频有关的评论🙇🏻‍♂️🙇🏻‍♂️，也别像猫中毒评论区那样为了刷而刷，真不想让这首合作单曲评论区下面也跟猫中毒下面那样离谱，前排热评一个和视频相关的都没有🙇🏻‍♂️🙇🏻‍♂️球球大家了🙏🏻', 1083),
        (4279436840, 17, 503150977737440355, 602817, 503150977737440355, 1615987407, '摸鱼好快乐', '如果让你重新来过 啊..啊！哎？🤨为什么推流啦啊！😭啊！！！啊！😭😭你们为什么不告诉我推流啦！不是只是让我来测试一下吗？！😭啊～～啊！怎么突然就推流啦！我不知道推流啦😭你们为什么不告诉我推流啦😭我社会性死亡了😭😭😭😭咳咳咳咳咳呕咳咳', 1083),
        (4693096767, 11, 533913053932827115, 12680219, 138292702, 1623151337, '嘉然今天吃淞鸦', '「首播谁去？」
“我来吧。大不了我可以跳宅舞，在B站跳宅舞肯定没错”
「嘉然你需要休息几天再播吗？」
“没事，他们只是不了解我们罢了”
「嘉然你不回家吗？」
“没事，下个月再回吧”
「然然你后悔过吗？」
……
「嘉然以后你的直播间只有B站能开了」
“嗯”
「嘉然你的肩膀怎么样了？」
“没什么关系，不会影响BML直播的”', 1082),
        (4341613525, 1, 508194343079606378, 35639763, 502354488, 1617161761, '夜桜NightSakura', '当你想证明自己喜欢的一位V很强时，你可能需要查她的舰长有多少个，发一个精彩切片的视频，看看别的V是怎么评价他的，她是多么努力，出道多少年了，十分钟可以有多少礼物之类的巴拉巴拉一大堆，然后别人大概率还不会鸟你。
但是如果你喜欢的是贝拉，你只需要报出她的名字，别人都会说，是的，她就是A-Soul第一战神，世界第一武圣，虚拟吴京，中国人的骄傲。', 1082),
        (4632920275, 1, 529719868761850257, 72361570, 758317930, 1622174434, '叶绿体sir', '真的，asoul的几个成员团播效果真的超级棒。
声音和性格的差距能拉开，就算当电台听也超棒。
向晚是那种直率活泼型的
嘉然属于是甜甜可爱型的
贝拉就像是那种单纯初恋的感觉
乃琳是那种涩气主动的大姐姐
真的，asoul真的是各种属性全部点满的团体
[给心心][给心心][给心心][给心心][给心心]', 1081),
        (4119220337, 1, 491502390775747821, 12077976, 374126232, 1613275547, '余香柔斯基', '自律的人必然会得到圣嘉然的赐福🙏
未来三天的时间规划：
0：00-17：00   睡觉💤
17：00-17：50   看珈乐直播@珈乐Carol 
17：50-18：10   BV1sA411p7T2 珈乐嘉然《素颜》循环五遍
18：10-19：00   看贝拉直播@贝拉kira 
19：00-19：20  BV1ry4y1Y71t 贝拉自我介绍循环五遍 
19：20-20：10   看向晚直播@向晚大魔王 
20：10-20：30    BV1MX4y1N75X 害羞小向晚循环八遍 
20：30-21：20   看嘉然直播@嘉然今天吃什么 
21：20-21：40  BV1k5411E7YU 圣嘉然传奇循环五遍 
21：40-22：30   看乃琳直播@乃琳Queen 
22：30-22：50   BV1hy4y127J4 乃琳《爱的魔法》循环六遍
22：50-24：00   BV1Q541177wA 《寄明月》循环十八遍
24：00   带着虔诚的信仰进入梦乡，期待着充满ASOUL的美好的一天的到来😇🙏', 1080),
        (4742069165, 1, 536853375650954886, 86452331, 588670558, 1623895626, '凉风微袭', '你饿了，她有一块饼。
再去买一块和你一起大口吃，这是大聪明贝拉；😃
全部给你不舍得你挨饿，最多咬一口然后告诉你自己吃过了，这是小恶魔嘉然；😈
把饼偷偷扔掉，然后委屈屈跟你一块饿，这是坏女人乃琳；🤗
把饼藏起来想给你一个惊喜，但是掏出来时掉地上于是化身小哭包的，这是铸币向晚；😭
把饼四六开她四你六然后安安静静陪你吃完，这是枝江小狼王珈乐！🤤🤤🤤
把饼一口吞了然后问你：“这饼一人一个的，你有饼吧？”，这是七海娜娜米😡👊', 1078),
        (4461048268, 1, 517184585804837580, 223179766, 332703229, 1619255167, '可靠的贝拉里兜nim', '今早八点我就等在了萤火虫漫展门口了，跑得太冲忙只来得及穿内裤，被风吹得瑟瑟发抖，只好把脸贴在乃琳立牌的大腿上不让自己着凉，隐隐约约好像听到身后有人在说“哈哈，A友真可怜”“像个小丑一样”！
趴了三个小时Asoul互动舞台终于开了，我连忙抓着手机跑了过去，结果保安拦住了我硬说我是变态，我连忙解释自己是来看Asoul直播的，他不耐烦地骂了一句“A友看寄个拔舞台啊”我当时就感觉脑袋好像被电了一样一片空白，唯唯诺诺地话都说不出来，跟在他后面大气都不敢出慢慢走到了互动舞台！
看到屏幕里的嘉然视线看着屏幕外的我，我心中一喜赶忙趴在地上喊道“看国V扬国威”的声音，然后就站在屏幕前等着嘉然对我说话！没想到她一脸嫌弃，说了句“嘉心糖真是很有趣的人呢，该让给你后面的人了哦”，我一下子慌了，赶着连忙给她鞠躬道歉，磕磕巴巴地说私密马赛私密马赛，缩到边上用我的二手华为打开B站准备看单曲！
马上放MV了，却没想到漫展的公共WiFi断了，我立马急了，三步并作两步地冲到互动舞台屏幕前，整个展会都将目光投向我这里！我从来没被这么多人注视过，手指全都在发抖，脑门上的汗一下子就下来了，迷着了眼睛又不好意思摘眼镜擦汗，只好鼓起勇气对着MV打call，“嘉...嘉..我的珈乐！！”保安看到我的行为立马把我从屏幕前扯了下来。
我脚一软险些趴倒在地，眼泪不争气地渗了出来。怕泪水流下来太丢人，我就闭着眼睛开口求他“Asoul对我来说真的很重要……”还没说完，就被不知道谁的手推了一把，重重地摔倒在地，门牙磕到冰凉的地上断了两颗，我也不敢捡起来，就蜷起身子卧在地上，把脸埋进衣服里面哭，还隐约听到四周传来此起彼伏的笑声，我太绝望了！', 1075),
        (4771540733, 1, 538996066115516364, 24093962, 931273348, 1624333277, '美食嘉年华', '只要十美元就可以买到一颗星星的命名权，还有一张像模像样NASA的证书。中文的，外文的，平庸的奇特的，只要花钱的人愿意，给那颗幸福的星星取名叫贝拉都行。可是花再多的钱，我都没有办法在你的名字前面，加上“我的”这两个字。原来对我来说，你比星星更遥不可及。😭😭', 1073),
        (4534637211, 17, 522459733357409025, 395901986, 522459733357409025, 1620483411, '越墨度千', '做了一个没有嘉然的梦，梦里我只能看yhm，还得死乞白赖求她们来“【b限】”，她们嘴里说着“dd斩首”，“请给我钱”。直播学中文大家还觉得这是种荣耀。她们说着我不懂的语言，打着看不懂的游戏，我打了个“？？？”立马被禁言。出来一看，字幕组第一条规矩写着：不许发人话！', 1073),
        (4189285021, 17, 496024196771389957, 298868, 496024196771389957, 1614333754, 'Godamnu', '《嘉然小姐的花》

嘉然小姐又来买花了。

我是在花店门前第一次与嘉然小姐相遇的，在那之后不知为何，每当我回过神来的时候，总是已经站在花店旁边，在一个没人看得见的地方，希望能够再次捕捉到她的身影。

我就像被编程了的机器人一样，每天都在这里守候，理智告诉我不该这样做，我应该把时间花在自己身上，花在更有意义的事情身上。

可是，“不想错过每一次与她见面的机会”，在我的脑海中里总有一个这样的声音在回荡。

今天她又来了，对她来说可能只是普普通通的一天，但对我来说，今天就是我的幸运日。

花店的店员看上去是很喜欢嘉然小姐的，因为我看得出来，他们对待嘉然小姐的笑容要几倍于普通客人。

我很嫉妒他们，因为嘉然小姐是这家店的常客，他们能够名正言顺地与嘉然小姐交谈，与她成为朋友，帮嘉然小姐挑选她喜欢的花，并且嘉然小姐也会对他们报以同样温暖的微笑。

我时不时地会梦见自己成为了花店店员，梦里的我拉着嘉然小姐的手，跟她一起挑选喜欢的花，空气中弥漫着香甜的气味，可我分不出这究竟是花香，还是嘉然小姐身上的清香。

但我清楚地知道，我是不可能成为花店店员的。可至少，我想跟嘉然小姐说上一次话，想要让她对我微笑。

“你应该大胆去试一试！”店员的声音突然把我拉回现实。

“可是，果然我还是有点害怕，害怕自己不够优秀。”我发现嘉然小姐脸上突然愁云满布。

“拿出勇气来！没试过怎么知道自己不行呢？”虽然没听见前文，但店员似乎一直在鼓励着嘉然。可这似乎并没有完全打消嘉然小姐的顾虑，嘉然小姐对店员笑了笑，拿着花离开了。

没想到嘉然小姐居然也有不自信的时候，这让我有些意外。

“去鼓励她一下吧”，我的脑中突然闪过这个念头，“送她一束花鼓励她吧，也许这样她就会跟你说话，对你微笑，甚至成为朋友。”可我还是有些犹豫。

“你应该大胆去试一试！”店员的声音在我记忆的角落响起。

我鼓起勇气，朝花店走去。

翌日早晨，一个干净帅气、衣冠楚楚的年轻男性走进花店。

“我女朋友让我来对你们说声谢谢，”他说，“她已经下定决心去试镜了！”店里顿时爆发出一阵欢呼。

年轻男性突然皱了皱眉头，“怎么有一股奇怪的味道？”

“哦，昨天有一只老鼠莫名其妙地跑进来，叼了一只花就往外跑，结果在门口被车给撞死了。”店员笑着说。

年轻男性也笑了笑，然后同店员告了别，向着早晨的阳光走去。', 1071),
        (4595040314, 17, 526899952158232244, 26148299, 526899952158232244, 1621517410, '柠檬月季山楂汁', '该说说 该夸夸
我就是带了十层滤镜今晚效果也确实一般
太平淡了捏 还是520 不知道怎么想的
不过请各位家人反馈的时候尽量态度友善一点捏😭😭
我这人心软看不得这些
另外咱们内部人自己骂骂就算了 外部带节奏还是该踩踩该举报举报吧
我们反馈是为了更好的效果
呜呜呜，拉姐 明天给我整个好活吧😭😭😭', 1068),
        (4441863805, 17, 515702676057154390, 19134125, 515702676057154390, 1618910075, '凭你也想埋葬我', '因为种种原因，A-soul已经有三期生了，一期生的五个人被排挤的完全没了资源，3d皮也被收回了，现在只能用2d皮来直播。

贝拉的腰又一-次出了问题，现在在养伤，偶尔也会直播一下。中国武术再一次在国际上大放异彩，被采访的每一-个人都只会说因为我是贝极星。

向晚现在每天都在直播，抛弃了gamer这个人设每天玩的都很开心，也不需要查攻略了，但可惜的是，她还是没能凑齐366个顶碗人的生日。

乃琳退团了，最后- -次直播是在婚礼上，长得很漂亮，让我们知道了原来妲己可以是-一个形容词，听说当天全国的 出租车司机都疯了，因为- -直有变态追着出租车喊:乃琳你把我带走吧，没了你我可怎么活啊。

王力口乐换了好几个中之人，每个中之人都会唱红色高跟鞋，但是皇珈骑士团的骑士们还是觉得，最初的哪个版本才是最好听的。

嘉然小姐不知道去了哪里，但是有人看到，每天都会有-个穿着粉色衣服的小矮子，往下水道里扔小饼干，被问起来也只是说，这是一个没有完成的约定。', 1068),
        (4732218998, 1, 536474843004342124, 218908601, 673687696, 1623742305, '小魔女幼稚园', '泥哥和yhm围了上来，裹着嘉然和嘉心糖前进，他们交头接耳窃窃私语，用的是某种古老的语言，仿佛吟唱仿佛哭泣，小嘉然一句都听不懂，但脑海里那些蛇一样的线条正在苏醒，变幻无穷。忽然间他听懂了，那些透着渴望的亡者之音：“国v啊……”

“又见到国v了……”

“那v的血统……”

“让人垂涎的鲜肉啊……”

“口渴……”

小嘉然捂住耳朵，惊恐地四顾。那些影子的脸都是一样的，都没有表情，可每张脸上都写着太多太多的往事。

“你听到的，我也听到了。别怕，我就在你身边。”嘉心糖低声说。

嘉心糖站住了，距离晋元帝大约一百米，距离背后的枝江小学也是一百米，恰好在中间的位置。雨水不停地冲刷着他手中的长刀。

“我觉得即便把米交给你，你也不会让我们离开。”嘉心糖说。

他劈开双腿，湿透的长裤被冷风吹得飒飒地飘动，如一个街面上的流氓那么拉风。但是在晋元帝一样的东西面前流露出流氓气？

“我将许诺你们不封号。”晋元帝说，“董事长，从不对凡人撒谎。”

“变得像这些死人一样？”男人用拇指指着周围的mmr，yhm，泥哥。

“不，你们的米远比他们优质，你们比他们更好。”

“没得商量？”

“凡是到过这站的人，便能再回归这站，因此来到这里的人必须每个都是董事长的下人。”

“嘉然，他们说你在asoul里是混子担当，只擅长卖萌？”嘉心糖凑近小嘉然耳边。

嘉然紧张地点头，又摇头。

“谈判破裂了，”嘉心糖说，“把粉丝牌给我。”

他接过19级的粉丝牌，轻轻抚摸嘉然的头，“要记得我跟你发的弹幕，每一条，”他猛地一巴掌拍在小嘉然的屁股上，咆哮，“跑！”', 1066),
        (4097405683, 1, 490113484251885246, 7085311, 799153432, 1612952964, '珈然今晚吃奶贝', 'A-SOUL 队长兼舞担介绍
姓名：贝拉Bella
生日：7月17
喜欢的颜色：红色
梦想：要做一辈子的偶像
擅长的事情：跳舞 会117支包括韩舞 宅舞 名族舞和芭蕾等风格的舞蹈 详见 https://t.bilibili.com/472270871546437814?tab=2
精彩切片：BV1Hf4y1e7Yy BV1Yo4y1o7vx BV1dV411q7Uw', 1066),
        (4620002353, 17, 528698156179781123, 13486566, 528698156179781123, 1621935779, '斩不尽的微积分', '“珈乐小姐要回来了！”
“听说了吗，珈乐小姐要回来了！”
“听说珈乐小姐要回来了……”
珈乐小姐将要回来的消息传遍了整个枝江。大街小巷，街坊邻居，无人不知，无人不晓。
飞机的身影还没出现，枝江机场便挤满了准备第一时间进行拍摄的记者，以及自诩为珈乐小姐粉丝的人们。
“珈乐小姐的歌，我可喜欢听啦。”
“她那一首《红色高跟鞋》，简直是余音绕梁啊！听了之后我三天没有吃饭，嘴里几乎都是那首歌的味道。”
人们相互诉说着关于珈乐小姐的传闻。一些人不断地赞扬着珈乐小姐的歌喉，一些人又不断地向他人展现珈乐小姐身上所体现出的神性。
不过那都不重要了，因为珈乐小姐马上就要回来了。关于珈乐小姐的传闻不可能代替得了珈乐小姐的真身，正如语言的符号不可能代替得了真正的存在一样。
“飞机！看！飞机来了！”
一架飞机缓缓滑行到了机场。看样子，这就是珈乐小姐所乘坐的飞机了。
人群开始欢呼，记者们也打开了一切所需的设备，前来迎接的乐队也纷纷架起了乐器，仿佛要把那首经典的《红色高跟鞋》在这里重现。
飞机缓缓停下。不一会儿，舱门打开。
人们的欢呼一刻也没有停止，把枝江电视台记者的播报声音完全盖了过去。
半分钟过去了。
人们的欢呼仍在继续。吹奏者将乐器架在嘴边，时刻准备就绪。
一分钟过去了。
人们仿佛觉得有什么不对，欢呼的声音逐渐减小，记者的声音开始变得依稀可辨。
三分钟过去了。
飞机舱门缓缓关闭。
没有一个人走下飞机。
没有一个人发出声音，包括枝江电视台的记者。这一刻，没有一个人说得出话来。这一刻，如同死亡铸就的寂静，如同宇宙深处的虚无。
人们逐渐思考了起来，明白了起来。
珈乐小姐，是不存在的啊。
有谁见过珈乐小姐吗。
有谁真正听过珈乐小姐唱的《红色高跟鞋》吗。
没有，没有人听过。一个个虚假的传闻堆砌成了一个不存在的人。
一个不存在的人，怎么会回来呢。
一个不存在的人，怎么会有人听过她的歌呢。
为什么会为一个不存在的人，办一场熙熙攘攘的欢迎仪式呢。
飞机转身飞走了。飞机加速升起，卷起了枝江夏季的清爽的风。', 1065),
        (4251224078, 17, 500892267322254752, 874021, 500892267322254752, 1615461672, '咕噜酱的笨老公', '“由于该问题需要在开播条件下进行排查，因此今晚的直播过程中可能会出现电流音等音频质量差的问题，或因调试需要而中断直播的情况。”
我寻思下午来个啊草直播，然后调试很难吗？为什么要浪费乃琳的直播时间？？[给心心][给心心][给心心][给心心]', 1065),
        (4106279852, 1, 490521832557537538, 91448260, 459141852, 1613062184, '管人痴officiaI', '不推嘉然小姐十年了。

她的名气和出场费都一涨再涨，我原地踏步的工资买不上专辑也打不起榜。终于年前被公司安排下岗，找工作时我才在路边广告发现初代工具人已经当上了厂长。
时间太久，一切都变了。

到处投简历的时候我想起了一名人上人的预言：“这些人只配在下水道里度过相对比较失败的人生。”
像是一条跳过龙门的锦鲤，金鳞被羽耀武扬威地站在门沿上，对其他还在跳的鲤鱼说：
“你不行！”
我当时很想反驳，可他说中了。
我知道我确实不行。我之所以跳了跳，只是为了看下自己能跳成什么样罢了。
其实每条鲤鱼的龙门都不是一样高的。
我见过龙门在水下的鲤鱼。看起来是鱼，其实生而为龙。
也有的生而为鱼肉。
也见过好运的鲤鱼，门被各种大手摁到河里了。
我也期待过好运，只是没来而已。
说起来这就是人性吧。我不讨厌天道酬勤，但是讨厌别人的好运——只是因为我没有好运罢了。
我也有亲人和宠物会生病；我眼神也挺纯真啊。

讨厌嘉然小姐十年了。
讨厌的更是越来越深的无力感。
身在泥潭的人是没力气冲锋的吧。
三流的人生只会让上等人不屑一顾吧。
我坐井观天，天穹星海依然耀眼。
可我爬不出井底。
那我就不再看星星了。世界那么大，但没我的份。

忘记嘉然小姐十年了。
可路上看见街边的大荧幕在放A-soul的新年节目，我还是楞在那里了。
我没有近视，但总觉得眼睛影影绰绰，雾气来自多年以前。
这个广告位非常贵。真的再也不是小v了啊。
抖友还在惦记他们的鸭子。
晚晚仍然只有蓬蓬裙，100首歌竟然还欠着，被粉头小团体以4%年化复利计在小本子了。
想起她首播时玩2077下饭下得轰轰烈烈，我一边发“粉丝牌改成晚饭人吧”
“和嘉然珈乐凑加碗饭”
“和乃琳凑来碗饭”一边忍住刷“和贝拉组拉碗饭”的冲动。
solo依然拉跨，参团照旧神C。
贝拉总是六边形战士，乃琳养了成吨的gachi，珈乐还是那个硬壳软妹。
嘉然小姐依然卖萌摁混。
什么都没变，是我没跟上她们。
城里烟火幢幢，灯光下的人热情相拥，阴影里的人压下悸动。

最亮的地方嘉然小姐浅笑起舞，光影从她袖间散落，像是雨天花伞轻旋，摇曳间洒下泪色的流珠。
忽然眼睛有点模糊。
我小声说：
“新年好啊，嘉然小姐。”

不爱嘉然小姐十年了。
十年里，爱过的每个人都像她。', 1063),
        (4692945296, 17, 533913504903349117, 1359202, 533913504903349117, 1623149827, '枝江计算机系研究生', '上周天气总结:
--------------------------------------------------------------
       ①      ②      ③      ④      ⑤       ⑥      ⑦
㍜   😭     😭     😭     😭     😭      😭     😭 
㍤   😭     😭     😭     😭     😭      😭     😭
㍬   😭     😭     😭     🥰     🥰      🥰     😭 
--------------------------------------------------------------
      能看到然然的时间都是晴天，都是好心情。', 1062),
        (4832176782, 17, 542875757323146686, 431574351, 542875757323146686, 1625240066, '比比_Kira', '今天这个节奏其实只能说是年一v太多了，这套流程我太熟悉了，先是一部分人觉得正常互动都是刻意卖CP，然后开始说CP假，是强迫直播员。然后CP粉不服和那些人吵起来，然后正主为了不让粉丝争吵开始避嫌，明明关系很好但是直播的时候接一句话都要考虑半天，慢慢因为直播反而弄得线下都相处很尴尬了。最后俩人不咋来往，有些人破坏了自己的推的友谊让她们直播都要小心翼翼的，反而开始反攻倒算CP民说他们吃糖全靠脑补正主关系根本不骄傲。哈哈😃，直接快进到嘉心糖和顶碗人联手绞杀嘉晚饭民得了，累了。', 1056),
        (4761355764, 1, 538259084094370317, 435214445, 931152715, 1624175835, '旁观者9806', '别的不说，当初玩这梗的初心在于表现男孩子不知道怎么哄女孩开心而笨拙的表现，那次晚晚急了，乃琳让弹幕哄哄向晚，说不要喊兄弟拉，结果从喊兄弟变成了喊爹，显得更喜剧化了，当然其中也有动物园玩梗在里面。
但是，这都不是真认爹的理由，不值得今天来以父亲节的名义来庆祝哈，毕竟我可不想晚晚军和辣辣军一样玩梗玩到孝心无处安放。', 1055),
        (4855050780, 1, 544268602330050041, 351212095, 291566472, 1625571019, '小毛E要次糖', '5u来了[给心心]当晚在现场，这跟我看到的不一样😂😂😂总之D5入门很难的，晚晚打的已经不错了，我新手的时候都不知道耳鸣是啥，新歌已经在支持了，愿晚晚前程似锦未来可期[给心心][给心心][给心心]（ps：其实我们小破游和p5联动过，不过就是从那时候开始xxsKy怪变多我们的联动风评逐渐下滑[笑哭]）', 1053),
        (4501757798, 17, 520168467086083910, 24185576, 520168467086083910, 1619949703, '卡尔维诺不笑', '我曾经从尸体上摘下过一颗心脏，那可能是我这辈子唯一一次近距离的触摸另一个人的心，我想象，这颗心承载了一个死者一生的回忆。而现在，回忆已然冷却，像花的花瓣枯萎，像湖的潮退，像贫瘠的土地露出贫瘠的脊背。
这颗冰冷的心跳动，带起过整个身体的热情。
很难想象这样脆弱的、拳头大小的心脏能支撑起人性的温暖。
中亚的诗人们歌颂爱情，在那片有新月与沃土的世界，他们的文化里，爱如烈火，是围绕着心在燃烧，一旦烧起来，要连自我都焚灭，融化在至爱里。
我以前一直以为他们夸大了心脏的力量。直到与嘉然小姐的光芒交汇，仿佛有什么抓住了我的心脏，如飞鸟衔起水中的明月，孔雀以喙低抚盛开的玫瑰，喉咙所含的诉说激烈之爱的言语如利剑，一松口就斩落我的头颅，一万把利箭四面八方飞扑而来，在空中爆炸成百花而散落。
我的冰冷的心被触摸了，然后，它开始为爱燃烧。', 1052),
        (4128329991, 17, 492046047737825763, 47537, 492046047737825763, 1613402518, 'yosoro-', '这句话给看不到的然然：然然调整好心态 我会一直看着你。
剩下的写给运营：运营装什么死啊，什么火车没赶上，你怎么不原地找厂上班呢，搞这一堆烂活摆什么烂啊，就会找挡箭牌是吧。上次Q&A就嗯混转移话题，现在直接放飞了是吧', 1052),
        (4876820045, 11, 545484958547346411, 5101679, 150402166, 1625847829, '全世界最菜的人', '看到这条动态，脑子里蹦出一个画面。

bw闭场之后，五个女孩子偷偷溜进去，兴奋地凑在墙边仔细看每一张纸条的内容，互相给队友指出关于她们的内容

“贝拉快看，给你的！”

“乐，这里也有给你的！”

“这条是写给然然的！”

“快看乃淇琳逆天哈哈哈”

“顶碗人真是太可爱了！”

她们在这里拍照，合影，看着发病或真情实感的文字，有笑有泪，说不定还会带走几张深有触动的，贴在自己的床边案头，暗下决心要做让一个魂更骄傲的偶像。

只是想到这里，敲出这些文字，我的心里就有抑制不住的情绪涌动，因为我知道一个魂才不是在对代码和皮套诉情，在不可触摸的另一端，接收和珍藏我们感情的，是和我们一样有血有肉的人啊', 1051),
        (4698184128, 1, 534238994702316926, 14752946, 461060581, 1623230361, '单一感情', '刚刚在课上玩原神 ，被旁边女同学看见了，她叫我原P，我的心突然一紧，急忙解释不是这样的，为了证明我不是原P，当着她的面我打开了王者荣耀 ，我认为女生也会喜欢玩王者荣耀，只要找到共同点她就不会鄙视我了，可她却不屑的叫我农P，我内心满是茫然与羞耻，只能默默地看着主屏幕发呆，那位女同学看着我的二次元壁纸，对我说：“还是个二次元，那可真叫人恶心的”听到这我怒不可遏，直接点开了ASOUL，她哭了，因为她知道她没法黑我了，全班同学都看着我，他们都为我感到骄傲。', 1051),
        (4220101202, 17, 498343487693795336, 11110699, 498343487693795336, 1614872423, '当年滄海', '我因为桃花旗袍入坑，当时就惊为天人。成为嘉心糖后，天天高强度循环嘉然的相关作品，也经历了其中很多节奏风波，五味杂陈当然主要还是甘甜快乐。嘉然生日在即，希望嘉然和嘉心糖们都要一直健康开心。
个人比较害羞，难以写土味的情话，聊填词一首表达情感。

踏莎行 
误入桃源，却逢珠蕾。含眸待放凝妍媚。
红鸾回雪掌中轻，须臾万里生芳卉。
莞尔于心，嘉然而止。玲珑羞杀扶桑姊。
苦寻解语廿三年，何曾一夜通悲喜。', 1051),
        (4125302487, 1, 491896617234012330, 6509829, 801639905, 1613367536, '孜然与孔然', '别吵别吵别吵，这是新年a-soul第一场直播，别再这里吵没用的事情。
哎呦珈乐的杂谈我感觉不稳啊，我感觉没有唱歌稳
向晚反正肯定会拉垮
贝拉的跳舞太稳健了，贝队长舞起来!
来了贝拉!奈斯——哎呦，这怎么一直在尬聊啊，怎么光读弹幕不回答啊。
只能看接下来向晚的表现了。
晚晚别拉垮啊，等你下次游戏回想怎么拉垮就怎么拉垮，这次给我顶住啊
nice!!!!晚指导!!!!好帅的吉他和水母啊!!!!
向晚永远是我兄弟!!!!
嘉然要上场了，哎哟我好紧张
相信嘉然相信嘉然，嘉然是我们嘉心糖的骄傲
草，然然怎么犯起病了，怎么一直在狂笑啊？😱
晚指导来点作用吧晚指导~给然然喂点药吧!😭
草！我的乃琳来啦，✊ 草~~！乃-淇-琳！乃琳，✊ 芜喔~~~~~~~完美的杂谈！ 炒！好冷静啊乃琳这弹幕答的，卧槽她回答的好冷静阿，芜~~~ 完美的声线模仿！芜！✊ 完美的唱歌！乃琳，给冰淇琳来个绝杀吧，卧槽，怎么10点半了，别!😱👐', 1051),
        (4191072111, 1, 496083733604406870, 1991983, 459387571, 1614350207, '最爱实验的牧瀬紅莉栖', '确实看的很开心，仿佛回到最初看国内女团时候的开心日子。国语+尬活好活轮流+观感优秀的歌舞，完整看完的我觉得这次直播真的很不错。
年前后累的不行，终于开开心心笑了一次。谢谢A SOULS的大家，感谢你们的演出。祝你们节日快乐。姑娘们好好休息吧。', 1050),
        (4724095027, 17, 535828746775840774, 365797294, 535828746775840774, 1623622204, '呆小熊儿', '昨天我看直播真的哭了，我是江西的，老家确实有乃琳说的那种叮叮糖，而我爷爷就做过十多年的这个生意。我还是农村留守儿童，和爷爷奶奶生活，所以我很懂事。爷爷每次出门卖糖，我总会一起去卖，走遍大街小巷，叮叮的旋律回荡在人们的脑海中，那是我很难忘的一段童年回忆。我很调皮，还会偷偷地去拿糖给小伙伴分享，爷爷发现了也装作不知道，慈祥又和蔼的他只是笑笑，说哎呀，是不是有老鼠偷我的糖啊，怎么我的糖不见了嘞。可惜他前几年罹患重症，无助与疼痛写在他的脸，我无能为力，只能看着我亲爱的爷爷被可恨的病魔缠身到说不出话，到最后痛苦地离开我。可是他连如此，也还是一直关心着我，每天都拿糖来让我开心，让我不要担心他……感谢asoul让我回想起曾经的点点滴滴，我真的好想爷爷啊。', 1047),
        (4156301326, 1, 493858717202916910, 800063, 671808226, 1613825207, 'Mestoooooo', '我之前新年还在你官号里面认真提了这么多字的建议，我们粉丝就算内部分成二创组哭嚎组发情组圣战分子也好什么都好，大多数也是想你们变好的吧？我们小年夜那会说了要和你们一起走到最高的舞台，我们粉丝也在干活了，五位女孩也在努力了，这下可好到你运营这摆烂了，你们偶像团体运营难道不重要吗？人家踢足球的也得配个好经纪人啊。大伙又不是希望你真直接被泥头车闯死，你出来道个歉，然后立正改正不好吗？
有错但却不去改正而要放任其野蛮生长，甚至要做出开一级墙设关键词这种掩耳盗铃的操作，你们早出来道歉，给大家一个满意的答复，我们会想要在今天车你吗？你不能发个紧急qa出来先说一下吗，就硬拖是吗？因为你知道你要死了？拟态委员会都发了一篇了，这不比你现在的所作所为好吗？', 1046),
        (4745310042, 1, 536853375650954886, 1047275493, 588670558, 1623936051, '见崎鸣晴子', '我一直对饭圈女孩抱有偏见，直到线下活动组织，几个追星女孩帮忙张罗了无料和应援，在不熟悉的领域帮魂友们适应和科普，我发现她们中也有人友善可爱，也有人认真生活。

我一直对lol主播文化圈子抱有偏见，直到as水友赛的最后一场，选手们一边真情实感发表感言一边在弹幕里赶着去看向晚直播。

我一直对抖音等平台抱有偏见，直到我看见评论区下的阿姨粉“嘉然宝宝太可爱了”和三五年级的小孩子用《hopefuldreamer》的bgm边笑边转着圈，假装自己可以变身公主。

我也一直对我自己有偏见，认为自己是失败者，认为未来灰暗，直到紫色钻头的女孩对我说“水母也有梦想”，我看见五个女孩在乌烟瘴气的互联网中贩卖梦想和希望。

asoul让我明白，也许我应该给自己和别人一个机会。', 1043),
        (4508567413, 17, 520607060558658995, 6470892, 520607060558658995, 1620051683, 'MakiseErii', '乃琳，隔了这么长时间能在看到你的直播，心情无比的激动与喜悦，这次直播不仅跳了之前不完美的花间酒，还跳了超级敏感，在这里要先说一句辛苦了呢。在两个小时的直播里，说了说你身上的趣事，跟拉姐的互相放狠话，跟然然打情骂俏，还插播了几场ow比赛，还有开始直播和结束时唱的歌，让我这一天的疲惫都消散了，真的很谢谢你呢。说实话最后你写的小作文真的让我泪目了，听着你的小作文，想到了过去的时光，好像那些美好而又纯洁的青春似乎一去不复返了。反转了，只要乃琳还在，我的青春就永远在，我的青春被乃琳无限复活！你一直都会是我的心上人，我的宝贝儿小美人！', 1043),
        (4355192024, 1, 508949643143949446, 8102251, 714893724, 1617377460, 'LingyueKira', '我想不通猫是怎么中毒的，他们口中的猫中毒是什么。直到今天我终于明白，不是猫中毒了，而是我这只鼠鼠对猫中毒了。
    每天我都要看四遍这只猫，早中晚各一遍，梦里一遍。她习惯去楼下的草地上晒太阳，日复一日。听其他的鼠鼠说，她因为有很多人喂食，所以不会去抓鼠鼠，在她面前我们是安全的。又有鼠鼠说，她是极其危险的，因为他们曾看过她抓住一只鼠鼠反复捉弄挑逗，直至那只鼠鼠承受不住跳进了河里。风言风语太多了，我因此起了兴趣，决定靠近去了解。
    我最开始在她经常经过的草丛里蹲着，藏在草里面就能在看见她的同时不被发现。她的四只脚毛茸茸的，没有爪子，似乎被剪掉了。我看到的时候松了一口气，如果我被她发现，起码不会被爪子刺穿。知道自己没有生命危险后，我更进一步，在楼梯背后蹲着，观察她进餐。好人给予的食物总是丰富充足的，她进餐时也不必像我们一样会狼吞虎咽，而是优雅的。那种优雅，抱歉我不知道怎么形容，我只能告诉你，那是我见过的最享受的进食。至此，我已经确定了，这只猫只不过是一只娇生惯养的无害猫。
    不知道什么时候起，也许是第一次观察起，我已经养成了习惯，就是每天在她经过的草丛蹲着。闻着残留的猫香，我总能愉悦一整天。直到有一天，我被她抓住了。她没有尝试用爪子刺穿我，甚至连爪子都没有露出来。仅仅是追逐，这种追逐对她来说是儿戏，但对于好几天没吃到食物的我却是致命的。我被赶到了角落，已经无法再奔跑。盯着面前的猫脸，我的脚在抽搐，身体在发抖，脸膀胱都无法抑制住。最后我昏迷了，我昏迷在一片黄色液体中，与骚臭味对立着的是空中悬浮着的猫香。我想，我死去的场景是如此的戏剧，一生所有的俗与高高在上的雅混杂在一起，此刻却如此和谐。
    我在萍伦区心鼠医院醒来的，这里有很多像我一样的病鼠，我以前也听说过，他们是得了一种叫猫中毒的病。以前我不懂这是什么，现在懂了。医生说我得了臆想症，被发现时躺在下水道里。在这里治疗的鼠鼠很多，每天的药就是定时看些视频，睡前听些音乐。缓解是能缓解的，但这种病还无法根治。但也无所谓了，我不在乎，甚至庆幸。

我很喜欢鼠志摩的一首诗:

“我不知道风 

是在哪一个方向吹——

 我是在梦中，在梦的轻波里依洄。 

我不知道风 

是在哪一个方向吹—— 

我是在梦中，她的温存，我的迷醉。”
现在半夜，我也时时想起。不管风往哪个方向吹，唯一不变的，是我心底喜欢的你。', 1042),
        (4834181217, 1, 542793388440621397, 1686245268, 461474166, 1625283567, '电竞吴亦凡x', '直播结束，嘉然脱掉了沾满汗水的动捕服
一想到自己已经是个成人女性，却要伪装成小萝莉给一群大老爷们卖萌，她的脸上就充满了苦笑。
打开屁站，一如既往，私信99+
呵，这群人，真的是入魔了。
嘉然摇摇头，眼神中闪过一丝嫌弃
打开私信，除了大半梗小鬼之外，也就剩疯狂示爱的发情mmr了
看了几条。
反胃。
“你帮我RP吧。”
她把手机丢向了一旁的运营。
累了，这种生活一点都不像带明星。
“好！等下叔叔帮你引波大的！”
运营大叔拍了拍自己结实的肌肉。
他确实很壮，抬起手臂，依稀能瞧见腋毛。
“随你便。”
嘉然冷漠的离开。
离开直播间，还要去挤地铁。
一瞬间，她感觉自己普通到了极点。
想到明天还得给这群死宅直播，那种窒息般的痛苦一下子就侵占了整个身躯。
该死！该死！！这个月的经期多半又要失调！
不过运营大叔很高兴。
私信里，对着MMR一通示爱之后。
他将目光，瞄向了新月岚的头像。
“这次！我要引波大的！”
运营大叔无比自信。
一瞬间，他感觉自己非凡到了极点。（', 1037),
        (4497124559, 11, 519833399509929607, 101305935, 132385887, 1619872580, '几回魂梦与晚同', '广州萤火虫（✔️）
北京鸟巢（）
纽约麦迪逊花园（）
伦敦温布利体育场（）
悉尼歌剧院（）
法兰克福展览中心（）
科罗拉多州红石露天剧场（）
巴黎贝尔西综合体育馆（）
曼彻斯特晚报体育馆（）
东京巨蛋（）
我们离风靡全球已经完成十分之一了，加油捏[给心心][给心心][给心心]', 1037),
        (4703700448, 1, 534625623365339387, 14200479, 376041372, 1623316600, '北安不是北门安保', '“只能在深海里度过相对失败的一生……”向晚读着弹幕，她的语气逐渐犹豫起来。
这种又长又怪的弹幕很难说不是钓鱼，向晚知道。以前满屏乱七八糟的弹幕时，她无论读什么都是别人的烂梗，后来都会被剪辑下来，既用于引战又用来引流。

那时她有点沉默，恰如此时此刻。可是水母她总比别的了解一点，所以向晚总是反反复复的提水母。
她想安全。

“别啊……”她用商量的语气说，“水母为什么要度过相对失败的一生呢，水母为什么不能成功呢……水母也能成功啊。”

向晚想到自己的粉丝，许多这样总说怪话的粉丝，别人的粉丝一看到评论区里的黄豆都如临大敌，自己的粉丝没有黄豆融入不进评论区。

他们复制粘贴的那些gachi小作文，其实就是把那种固定的文章的几个关键词改了，然后原封不动的贴过来。可是他们也不会对d的别人发小作文，因为复制的小作文大多是复制的，不适合在原创的爱里出现。所以他们最后只是说“kksk”。

会让人尴尬的爱不如闭嘴。

向晚说：“你们知道水母是没有自己的动力系统的吗，它们一生只能随波飘荡，”当然其实她并不了解现实的水母，她只是凭借一点稀碎的知识胡诌而已，“就，看起来就像没有思想一样。”

世界上有很多人，除了会被人知道的人外都是不会被人知道的人。
光宗耀祖的人背后，会有人认识他们的“宗”“祖”吗？世界上几乎98%人永远不会被后人认识，如同在深黑的海底，只有会发光的，或者游到上层海的水母才能被看见。

“但其实，你怎么知道水母没有自己的梦想呢。”她说道。
梦想这个词由于被滥用，所以听起来俗不可耐。通常情况下，梦想被用于资本家控制韭菜和垃圾编剧的剧本。

……可是，在此刻，她想到那些发情的gachi文，一些乱七八糟的喜爱，被包装的乱七八糟后，真情假意地写在她的评论区里。
本来一句喜欢就能解决的事，非要去翻山越岭找个梗，偷下来填空，非要无时不刻自我矛盾地发出一些又真又假的话，他们总要把自己的爱夸张化，夸张成根本看不出是爱的程度。所有人都以为他们是在玩梗的时候，又偷偷塞进一点gachi，希望自己能从那段肉麻的话里感受到一丁点喜欢。

但再怎么说，他们也是会偷偷想让自己的爱更显眼一点吧，就算只是显眼的小丑也好。

水母也能成功的吧，哪怕实际上不能。就算是真的无人问津，也不能遭人嘲笑。

你怎么又知道，在深海里，一无所长，随波逐流的水母，没有自己的梦想呢？', 1036),
        (4715391042, 17, 535386257771813363, 244336187, 535386257771813363, 1623495813, '你的因变量', 'b站嘉然的粉丝群体身上都有个特点，那就是礼仪崩坏下的三观正确 。

你很难想象那些叫主播爹的人，在认真劝其他粉丝刷礼物量力而行，要好好吃饭，好好生活。

有时他们也会面对人身攻击。但他们并不会反唇相讥，而是以幽默（引流）的方式消除尴尬且不伤害他人。

b站歧视抖音的老传统也并没有出现在这些人身上。他们会称抖音用户为抖友。

我愿意用宽容和悲悯来形容这个粉丝群体。来到这个团体后，我觉得找到了网络的一处净土，也找到了可以寄放心灵的家园。
[给心心][给心心][给心心]', 1035),
        (4641478247, 1, 530267515748781259, 242162927, 333278881, 1622300968, 'GH-X-ST', '工具人又一次杀死了比赛，
全华班再次创造了奇迹。
每周稳定一次的多人合唱，
每周固定出现的MV级表演，
似乎这一切都在慢慢成为常态，
结束的这十几分钟，
在缓缓的情绪渲染下，
熟悉却陌生的背景再一次铺开，
你们后悔成为一个魂吗？
这下，很难不入脑了', 1035),
        (4599184812, 17, 527225059708084596, 379872411, 527225059708084596, 1621593197, '奶贝今晚吃嘉乐', '就之前可能还有人对asoul的月华家族演唱会没有什么概念 我今天再给大伙讲一次，首先 你要知道现在的B站了，好像已经在B站了，我跟你说我当年的家族演唱会，去澳门的都是什么样的人，这就要打开我的文本了，ok去澳门的是谁呢 王一博，李汶翰，金子涵，孟美岐，吴宣仪，程潇，这样的人，各个都是顶天立地，娱乐圈是吧，要么就是顶天立地的唱跳选手，要么就是娱乐圈大杀四方的人。现在的B站呢，直播前十都是谁，唉 完全看不出来谁顶天立地，你告诉我，含金量来说 1 2 3 4 5 6 7 8 9 10 这十个人的含金量，跟这十个人的含金量，我觉得 这里面随便出来一个人，他们都含金量都碾压这十个人，这就是B站和澳门的含金量。懂了吗，这就是asoul，当年这个演唱会的含金量有多足，为什么这些人他现在不来开演唱会了，为什么呢，因为现在的B站，他没有含金量，没问题吧，一个魂儿的表达能力很，很显而易懂吧', 1035),
        (4590905048, 17, 526569866739923135, 9297196, 526569866739923135, 1621440304, 'Black_黑糖', '我当然在看啦，然然我帅吗😎
　🙂🕶
 🙂　  🕶
😒　    💧
😮　　 💧
 😃　  💧
   😄  💧
　  😅
   💧 😄
 💧　 😃
🕶️　　😊
🕶　　 🙂
 🕶　  🙂
　🕶️🙂
      😎
　🙂🕶
  😘     🕶
 😚 　  ❤️
☺️　     ❤️
 😊　  ❤️
   🤗  ❤️
　  [给心心]
　❤️ 🤗
  ❤️　 ☺️
 ❤️　　😊
💧　　 🤔
 💧　  🙂
   💧 😄
      😅', 1035),
        (4403135367, 1, 512700622764644928, 1379178206, 757510447, 1618211392, '乂范海辛乂', '荣幸能和冰老师合作 我说糟蹋了n叔的beat写了首jazzHiphop 他二话没说就上了我的贼船 又是画曲绘又是做pv 连着忙活好几天到深夜 也感谢992老师的混音 在高强度满课的情况下火速混出 大家都很上心 是写给A-SOUL和一个魂们的一封情书 想说的话都在歌里 爱你们捏', 1034),
        (4256604802, 17, 501313040969868633, 4775260, 501313040969868633, 1615559446, '史莱姆雨', '那天温柔，你转过你的钻头。
笑着叫我兄弟，把我当作朋友。
而我知道，我只是一个喜欢你的小丑。
想要看你开心，护你如懒羊羊般恣意无忧。
眼泪融化在海里，你可知道一只水母的温柔。发情完毕😀，小向晚启动，开溜！🤤🤤🤤', 1034),
        (4219845274, 17, 498343487693795336, 13249463, 498343487693795336, 1614869477, '嘉和然你回来', '看完今天然然的直播，我突然觉得然然可能是最单纯的那个，因为只要嘉心糖对她好点，你就能发现她会很开心，越来越开心，放下自己的人设，消去对嘉心糖的戒备，开始和嘉心糖聊天，好像忘了是谁把她一次次冲破防的。她真的是一个傻姑娘啊😭😭😭😭', 1033),
        (4878415901, 1, 545649906762709382, 513168637, 419062646, 1625884239, '发弹幕就不卡了', '我看到嘉然小姐从楼上掉了下来，我想去接住她，可是离得太远我没赶上。嘉然小姐腿摔断了，我忙背着嘉然小姐去医院，背着嘉然小姐好开心，开心的给我笑醒了。梦醒来，才发现，我的背上没有嘉然小姐，我的腿打着石膏吊在床上。原来，从楼上掉下去摔断腿的是我自己。原来，背我来医院的，是我头发花白的父亲', 1032),
        (4835853420, 1, 543151970958749195, 25630548, 376409990, 1625303116, '夏天不再来', '看大家都在发病我不专业的来这点评一下，这次的单曲《Secret Player》结构自由，技术艰深，性质奇特，更不受主题约束，热情奔放。它常采用流星旋律作主题，富有asoul色彩。这首作品就表现出随想曲自由、奔放的特点。
《Secret Player》由电子音、爵士鼓和钢琴建构的让人印象深刻的完美和弦三音流行曲，一开场就在钢琴流水般神秘的奏击下让人魂飞花海，看到一片大气的蔚蓝。那几个有力的顿奏，似乎暗藏着asoul团员晚晚与一个魂们携手共进的美好希翼。
当到达乐曲的高潮部分，我们能感受到四射的激情、澎湃的热力和那种无处不在的节奏感。而在这一切忙碌喧嚣下，我们看到了在断垣残壁中，有着一个大魔王，她静静的开放，纯洁的叶子在风里微微的摇曳，它看着人们面无表情的来来去去，看着鸟儿偶尔慌张驻足，想在人烟散尽的石缝中找寻一点面包屑…
乐曲共五段击打的节拍，也就是合唱，静若处子、动如脱兔，叫人低回沉醉。短促、急切，
忽然节奏加快，钢琴与电子音协调到完美的相得益彰，我们能感受到身体飞奔，记忆返回，似乎已经到了上空，脉搏也被音乐带着跳动，燃烧，欣喜若狂。
最后，声音铿尔，徒留电子音的颤音。
也许只有夜晚来时，我们才看得到平静，在这块紧邻梦的土地上，本来车水马龙，而到灯火阑珊时什么都已散去。
这样的下午当然有一点点的悲伤，却是清静比悲伤多。不得不再次说曲子和弦极致的美，也许美的东西都让人心些许的伤感与无奈。
综上所述，晚晚独有的特点，把现代音乐技法与浪漫主义技法相结合，尤其与晚晚本身傲娇属性的拟声词：啾啾、AvA等结合形成了这首不朽的能被长久传唱的流行曲。', 1031),
        (4562127075, 17, 524521699913201736, 38902425, 524521699913201736, 1620964811, 'Ruence-', '我想，嘉心糖和嘉然的关系就像是一个女孩捡到了一群老鼠，老鼠们说着怪话，甚至会最出伤害她的事情，可是嘉然依旧无条件的包容着老鼠，老鼠被感化了，依旧说着怪话，可是怪话表达的内容却变了，老鼠认为自己配不上这么好的女孩，阴湿带病的臭老鼠能给的只有无数的怪话和用自己曾经美好的梦想编织成的衣裳，甚至让嘉然小姐也沾上他们的味道，所以他们只能拼命去引一些猫猫来看，尽管有时候会葬身猫口，但是他们知道只有猫猫才可以让嘉然小姐有一个更好的未来。或许有一天，越来越多的猫猫被嘉然小姐的魅力所吸引，那个时候鼠鼠只有回到下水道里去了吧，毕竟他们的存在只会脏了路人的眼，而那件用鼠鼠的梦编制出的衣裳也被嘉然小姐换下，放在了衣柜里成为了永远的回忆。只有在夜深人静的时候，某个下水道传来吱吱的老鼠叫那是他们在讨论，今天嘉然小姐吃了什么呢？', 1031),
        (4886607778, 17, 546077200169273224, 47247970, 546077200169273224, 1625982401, 'littlex__x', '希望工具人在结束之后给7.9号的老哥们合理的交代
希望工具人能关注花篮事件
希望7.9号的老哥们整理出自己想要的合理补偿 事情已经发生了 你们的热情确实已经被消磨了 那你们可以在情绪输出过后提出自己想要的
希望as能有容下所有au的舞台
希望炒作√早点4（我今天看到那条毫无底线的炒作 痛心至极）
希望工具人不把一直跟过来的粉丝们 赶走', 1026),
        (4528037300, 11, 522017368908806779, 1139165182, 133394335, 1620381044, '账号已注销', '有人问我：“嘉然是谁？”
我想了想，该如何形容嘉然呢？
莎士比亚的语言实在华丽，用在嘉然上却有些纷繁了；
徐志摩的风格热情似火，可我不忍将如此盛情强加于嘉然；
川端康城？虽优美含蓄，但嘉然的活泼可爱我是藏不住的。
我不知道该如何形容嘉然了。
但是我知道的。
嘉然是我所面对的黑暗中的一点萤火；
是我即将冻僵的心脏里尚存的余温；
是我在残酷无情的现实里的避难所啊。
我可惜我不是一只猫，因为嘉然小姐最喜欢猫了。但我也不懊悔为一只🐭，这样我就可以默默看着嘉然小姐而不至于打扰到她，也只有这样，我可以在每天睡前用尽一切温柔地说：
“明天见，嘉然小姐。”🥰🥰', 1026),
        (4846564857, 1, 543815453216042974, 12506516, 846415801, 1625458031, '后勤整备员', '十岁之前的我洗澡：我是玩水之王，(⊙o⊙)哇~
十几岁的我洗澡：虽然你们汇聚成水柱，但你们每一滴都和我一样孤独。你们羡慕雨吗？比你们散漫，比你们自由，也比我散漫，比我自由。洗掉的只能是污垢，洗不掉的才是伤痛。
二十几岁的我洗澡：我是玩水之王，(⊙o⊙)哇~', 1025),
        (4706802293, 17, 534707919227005928, 115319110, 534707919227005928, 1623367967, '寄意寒星荃不察l我以我血荐轩辕', '然然这条动态奇怪的地方在于箭头及指向，我们就以此来分析。首先这种箭头方向有8个，按顺时针以1到8排序，然后由五段连续箭头我们得到以下数组3 2、4 1 5、3 1 4、2 3、5，接着以8为除数得余数如下：0、7、2、7、5，转换为二进制为0、111、10、111、101。以摩尔斯电码解析得字母：EONOK，不难发现然然要表达的意思是：Emergency Of New Oppressive Kakotrophy（营养不良）。然然，你肯定又被黑心公司压榨了吧😭😭😭，我马上就去救你😭😭😭', 1025),
        (4222509332, 1, 498565296991843313, 1463325, 331971187, 1614932925, '-不戚-', '我是一个没啥文化的人，
整不了土味情话，编不出伤感文学，
我不混贴吧，不懂梗，
不懂mmr、rp、入脑、溜大了
之类的词是什么意思，
我看V时间也不长，不知道其他V是什么样，
不知道她们如何与观众互动，
我只知道，
台前的然然，元气又可爱，
出糗了会脸红，说错话了会试图萌混过关，
她认真又热忱，
宅舞连跳，回应sc，
即便是直播间弹幕乌烟瘴气的时候，
也总是笑着想把最好的一面展现给大家，
想我们多开心一点，
即便是流着泪，也背身过去把眼泪擦擦，
转头对大家说:要好好吃饭，
每天都要开开心心的。
台后脱下这层皮囊，
她会用可爱的贴纸和纸胶带做手账，
记下开心的事，
她会逛街看到可爱的东西，
喜欢却舍不得买，
她也会赖床，也会撒娇，
会哭、会笑、会感动、会伤心，
她与我们都一样，只是一个温柔、善良、刻苦、坚强的小姑娘，
她又和我们都不一样，
然然说贝拉是宝藏女孩，说乃琳是宝藏女孩，说晚晚、珈乐都是宝藏女孩，
唯独没有说自己…
也许是自谦，也许是她真的认为自己还不够好，但对于我来说，你就是啊！然然…
不光是然然，
珈乐军训，贝拉有腰伤依然高强度练舞，
乃琳歌舞一样不落下，还要努力当好mc，
晚晚晕3d还是播游戏给我们看，入团才开始练吉他，想有一技之长展示给大家，
她们是偶像啊，不是流量明星，
她们没有教唆粉丝攻击别人，
她们打游戏也不开挂，
她们没有做肆意伤害别人的事啊！
她们只是在用真心换真心呀！
而我们呢？
刷烂梗，和稀泥，
挺大的老爷们了，还做着“往女同学书包里放塑料蛇”这样幼稚的事，以此为傲，
我们是不是忘记了初衷，
是不是忘记了将心比心，
是不是忘记了，对女孩子要爱护要温柔…
所以我对自己说，
人生苦短，相遇实属不易，
若我力所能力，
定会全力、热烈、不留遗憾的去爱，
我恨我是嘉心糖，批用没有批话一堆，
我又庆幸我是嘉心糖，
待到台上光芒四射，台下座无虚席之时，
我能问心无愧的说一句:

我一直，都是嘉心糖捏[给心心]', 1025),
        (4457677147, 1, 516813788396462738, 258943005, 375240130, 1619190689, '蒹葭已逝', '完整版的翻译推论来了。（纯主观）
在多次请教专业人士与和热情的一个魂儿们讨论后，我得出我个人的主观看法。
首先这个手语舞非常的不标准，甚至只能说是手势舞。类似于英文翻译“你是我的菜。”把菜翻译为vegetable（蔬菜）。这也是很多手语舞的通病。
动作的拆分翻译
贝拉和向晚:
第一个动作是双手食指向上伸直、相对，一手不动、另一手向上举起，表示“超”。
第二个是动作左手不动右手平伸，表示“级”
这句是“超级”。
 
乃0和珈乐:
第一个动作是右手拇指和食指相捏，从眼见边下移动边轻微的摆动。意味泪珠的滑落，我理解为“伤心”。
第二个放在胸前表示“我”。（标准手语“你”只有一个手指头指自己这种表达，我问的大佬纠结了很久同意了我的想法）
我猜测是“伤心的我”
 
嘉然:
第一个动作是“全“。
第二个动作双手合十是“与，和“的意思。
第三个动作右手指向前方观众是“你”的意思。
第四个动作在胸前勾一下是“有”的意思。
最后合掌那个是“关”的意思。
这句很好翻译：“全都和你有关。”（这也是大佬最吃惊的地方，他觉得至少得用关系的关而不是关门的关来硬凑。）
连在一起就是
超级伤心的我全都和你有关。（对不起我这就去紫砂。）
我个人主观的推测
歌词大意应该是：“我的喜怒哀乐全都与你有关“
加了开心是因为背景，看着很温暖幸福。里面的成员也都是笑着的。（嘉门😇😇）
不排除策划搞了一坨包着shit的🍬给我们。 
也欢迎大家发表自己的看法。
如果最后与我的结论出入很大，那我只能说工具人批脸不要碰瓷手语，不了解这方面的知识就贸然使用作为线索。', 1023),
        (4873359615, 17, 545349113023263409, 95693465, 545349113023263409, 1625818349, '冰心灬莉莉艾', '我就这么说吧，那个主持人不只是主持的问题，我是领号码牌领到1号的那位，在这之前他就已经干过一系列逆天操作了，他负责排队，在展台和卖周边的那个通道放围栏拦人放人，结果在舞台那里排成s型的au他看都不看一眼，从半次元那中间穿过来然后直接到他面前的放了一大堆，直接导致10点半到11点半这段时间主舞台的队伍一动不动。后面还来这里带节奏，说出来至理名言:我保证今天来这里的粉丝都能买到周边。然后run了，我当时在第一排信了，等了整整半小时一个人没放进去，还是后续有人过来发号码牌才慢慢的一个个进去买周边，那时候直播已经开始了，网卡看不到直播，现场已经挤满了人买完周边出来还没有位置看。之前我就骂了他好几句 结合现在出的这事来看还是骂轻了', 1021),
        (4301434375, 17, 504916561479404860, 52059309, 504916561479404860, 1616399501, '红豆--骰子', '感觉大家的心态已经变了
从想看然然发动态 变成了  想占领热评发病 甚至是为了占领热评发病
以前然然发动态群里都是“然然发动态了 快去看” 现在变成了“然然发动态了，快去给我的评论点赞”
我很希望这是我的错觉，很希望大家喜欢的是然然而不是然然的评论区[给心心]', 1021),
        (4801766242, 1, 540926426284709088, 11107913, 206264895, 1624783774, '枝江大学研究生院', '捏麻，路人太多磕不过来了，给进来的路人统一磕个头，感谢关注🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇🙇', 1020),
        (4695573763, 17, 533990865853845019, 9853601, 533990865853845019, 1623184448, 'sky1jx1jx是里醇', '很喜欢血色新春时期的一段话

现在还在等QA的是最尴尬的。往上浓度高点像豆友，人家饭圈nt运营见的多了，直接躺平挨操了，往下浓度低点像吧友，人就是纯玩玩的，早就自己切割跑路了，可是等QA的就是上不去下不来的这个状态，他觉得那些饭圈的不配和自己玩，可让他安心看乐子又入脑了放不下，没办法卡在这里了，想当mmr又放不下那个脸，想跑路又不舍得，对吧，我之前都没跑为什么还要现在跑呢？那些等QA说的话，就好像癌症晚期说的话，他都这样了，你干嘛不顺从他们呢。', 1019),
        (4584354468, 12, 526113479214703132, 587992, 11336435, 1621333991, 'loop_again', '今天是周二，上不去下不来卡在这的一天，今天又被老板骂了，工作请假回学校毕业答辩，结果老师说不予通过要二辩，交资料延迟了一天扣了300工资，放平了心态下楼去便利店买个便当做晚餐，店员忘了给我叉子，一个人伤心的坐在夜晚的公园打开a-soul日程表，看到几个大字：嘉然休息[给心心]', 1019),
        (4882041989, 11, 545808618689357899, 6800892, 150615701, 1625919972, '杜水母', '晚晚我今天才到的上海，但我没有明天bw的票，这可能是我看A-SOUL以来离你最近的一次了，我可以去找黄牛买票明天去见你，但我想把钱留下来等着买鸟巢的门票，我梦想的院校在北京，你们的梦想是鸟巢，为了你们，接下来的时间我将投入120％的努力考研，以期我们能够在鸟巢见面，这大概就是最美的双向奔赴。[嘉然_笔芯][嘉然_笔芯][嘉然_笔芯]', 1017),
        (4801430896, 1, 540926426284709088, 8543384, 206264895, 1624779821, '喵灵月', '😄😄今天我在排队打疫苗的时候，我前面的小姐姐看到我手机壳上的派蒙，顿时像踩了牛头人一样跳起来，“卧槽原P！离我远点！😩🤮😰”
我顿时羞愧得面红耳赤，完了完了，又暴露了，这下又得换个星球生活了…😭😭😭
小姐姐看我没反应，声音又提高了一不可思议的分贝继续对我数落道：“居然玩米忽悠株式会社的游戏！够罕见！”周围的人闻言也对我指指点点。
我慌不迭地的解锁桌面让她看到手机上的王者荣耀 m m m m m ，我天真的以为女生都喜欢玩王者荣耀，只要有共同点她就不会鄙视我了🤭🤭。
没想到一看到王者荣耀，她原本只是鄙夷的脸突然阴沉下来布满杀意😡😡。
“农……农……农P！😅”
她说得很慢，我能感受到她每说出一个字，眼神中的杀气就会提高一个葛立恒数的tree3次方倍！
我吓得跌坐在地上，周围的声音渐渐离我远去…周围悉悉索索的议论声仿佛一支支利箭插在心上，我发疯似的逃了出来，房里爆发出一阵哄笑，房内外充满了快活的空气。
失落绝望的我一个人徘徊在不属于我的城市 m m m m m😭😭😭 。 街头，摸出口袋里的三颗糖果🍬那是当初一起考研的黄哥给我的，说是只有在最绝望的时候才能吃。
还有比现在更绝望的吗😔😖？
我不假思索的吃了第一颗糖果，奇迹发生了，那个刚才不可一世的女人追了出来，跪倒在我面前。
“对不起！对不起！对不起嘉心糖我不懂规矩！我愿意以身相许……不不不！！！我不配我不配！！我愿意一生一世…不……生生世世给你做牛做马！请你原谅我的无知无德做出来的这么愚蠢至极的事！”
我嗤之以鼻的吃下第二颗糖果，天动万象，虽然是白天，但是天空中的星星变得清晰可见，并以肉眼可见的速度迅速凝聚成一个星阵，小派蒙从里面出来，所有的人都朝她跪拜，我知道，原P从此站起来了！🥰🥰🥰
我兴奋的吃下第三颗糖果，周围的景象渐渐褪去颜色，我愣了一下，然后笑出声来，这个荒唐的世界终于要死去了！😢😢
突然，一整温暖的光从天上照来，我抬起头看着，天空中不知何时打开了一道大门，门上有璀璨夺目的“嘉门”二字。但更耀眼的，还是从门里走出来的“人”！那个亚麻色头发的女孩从天上走来，她太耀眼了，简直就像一个太阳。🥰🥰
“嘉心糖！”她走到我的面前，冲我办了个鬼脸，“我来接你啦~”然后拉着我的手朝嘉门走去，我幸福的闭上眼，任由她牵着我🤤🤤🤤。', 1017),
        (4625093698, 1, 529083749747012465, 299291944, 418353107, 1622025823, 'MCU-IM', '“你认为世界第一打野是谁”
“是canyon，抓爆三路，引领节奏”
“不对，他gank不到我的心中”
“是karsa，精准定位敌方打野位置”
“不对，他定位不到我的感情”
“是小天？料敌先机，掌握全局动向”
“不对，他掌握不了我心所想”
“那你心中的第一打野是谁”
“是嘉然，我闭眼是她，睁眼是她，在上路是她，在下路还是她，我上游戏是她，我下游戏也是她。当我发现的时候，我已经着了魔”', 1017),
        (4873109853, 17, 545349113023263409, 157311146, 545349113023263409, 1625815603, '行走的哥斯拉X', '／ ￣￣ ＼　 
|　ー　ー \\　 ／￣￣￣￣￣￣￣￣\\
|　 ◉　◉ |     |    你们五个，帮我      \\
\\　　 ▱　/ ∠     维持一下后面的秩序  / 
 ＼　　 イ　  \\                                     /
／　　　\\         \\_______________
/　|　　   \\ 
|　|　　  |', 1016),
        (4633031361, 1, 529727999144431046, 4753629, 845807369, 1622175875, '花光的正义', '我刚刚泡了一杯咖啡，打开yhm的直播准备欣赏，我家猫突然就支棱起来了。
它跳到桌子上对着我就是一个大嘴巴子，我懵了，李在赣神魔？
它没有说话，把我手中的咖啡打翻，扭头看向柜架。
那里，装着家父珍藏的拉菲。
我点了点头，眼神充满坚毅，倒上红酒，打好领带，把燕尾服穿的笔挺，我很清楚我现在应该干什么。
一分钟后，卧室传来曼妙的歌声。
“沉默的嘴唇，还留着泪痕，这不是胭脂红粉，可掩饰的伤痕。”
今夜，无人入眠', 1015),
        (4595298523, 17, 526899952158232244, 10004054, 526899952158232244, 1621520092, '时零之刻', '今天直播确实不尽人意，求求大家轻点骂。贝拉太过迟钝，不懂得今天粉丝需要一场回馈，她像个小女生一样和大家分享自己平时看的东西，还会因为一个mua和贝极星讨价还价，没把握好520的节奏是拉姐失误。还有发散成为贝拉不重视粉丝的，要知道贝拉的粉丝牌就是由粉丝决定的，贝拉不止一次说过她最喜欢的东西就是贝极星，甚至还在五一线下在舞台上，指着自己团服手臂上的缎带，说她最喜欢的就是上面的贝极星。在2月份信任危机时，几乎所有一个魂都憋着一口火，贝拉还傻傻地发了个动态。她就是这么笨，迟钝，不太懂如何回应粉丝期待。求求大家不要车的太狠了，多给这个傻孩子一点时间和包容吧，本贝极星给大家磕头了😭😭😭', 1015),
        (4055991555, 1, 487870523476950899, 10034871, 544065022, 1612430263, '云の鲸', '矮矮的少女蹲在墙角，刚刚才脱下动捕服的她汗水还没有消失，穿着单薄也并未觉得寒冷，空调让室内的空气显得格外干燥，巧克力放在嘴中一点点的抿开，不断地划动着手机，带着急切而又紧张的心情想要看看今天直播的反馈。嗯～巧克力在少女的嘴里慢慢融化，苦涩中的香味在嘴里弥漫，少女如同慵懒的猫一样发出了舒服的声音。今天的直播数据比之前好多啊，今天不少人给然然上船，但是他们是为了明信片还是喜欢然然呢？这种事情真的是很难想啊，嘉心糖们都好奇怪，他们好像不是很喜欢然然，明明为了开播做了那么多的努力，唱歌跳舞都要学习可是无论如何也做不到像是珈乐贝拉那么厉害啊，学习怎么样才能在各种奇奇怪怪的弹幕里面做出正确的回复，可是那些弹幕里面的很多内容我真的不知道啊。每天训练的时候都要把手机上交，休息的时候已经训练的很累了，但是那些来自嘉心糖的善意也不能忽视吧......时间在少女的思索中流走了身上的汗水留下的只剩下了一点寒意，把伸开的腿蜷了起来，左手搭在双膝上面，下巴抵着手背头轻轻地歪着，被汗水沾染的头发一绺一绺的垂着却都懒得理会。右手还在划动着屏幕，看看自己的二创。嗯唔~~他们怎么把然然的头到处P啊，明明是很可爱的女孩子的，这么喜欢恶作剧的话能讨得到女孩子的开心吗？这次的直播还好吧？嘉心糖们怎么老是说那些铁棍电棍啊，明明都是谣言，要是真的打了的话，然然早就跑了。巧克力没有了，站起身来，不管脏不脏，拍一拍总归是好的。这是第三首歌了吧，乃琳今天怎么唱了三首？先不管那些了，时间到了可以回去了。一跳一跳地跑到了正在脱动捕服的乃琳面前。“乃琳~我们去吃夜宵吧，好不好嘛。”“你又想吃那些高热量的食物吧，我可不想变胖。”“好吧”沉沉的应到“好了，都半夜了我们赶快回去洗个澡睡觉啦。”“那我先洗。”“好好好。”乃琳缓缓地把她拉过来，轻轻地抱着她，仗着身高胡作非为。“大的要来了！大的要来了！”尝试性的挣脱并没有什么结果，只能反过来像一只八爪鱼一样缠在她身上。“别闹。”打掉那双放在不该放的地方的手，“向晚是A的话，那你...”“哼，我先去打车了，你穿好衣服，我在外面等你”趁大的没反应过来，小的已经跑出了门外。', 1014),
        (4666635317, 17, 532099684371574010, 13448477, 532099684371574010, 1622727536, '千里枫翼', '😅我是真的觉得今天的直播不错，拉姐在看吗，mua你一口[给心心][给心心]

有主旨有控时有控场有节目，互动也比较良性，中间有show一把声线，硬要对比乃琳那确实没有跌宕起伏的神回感，但无疑是精心准备过的

我也不知道大家想要怎么样的直播，我自我的感觉是，拉姐的直播控场控时大有进步，比起520更是有大大的进步，再给拉姐一个mua[给心心]

我觉得，这场直播 我很满意 我看的很开心，我是来看拉姐的，不是来看数据的。拉姐rp机械人的那段更是让我大笑出声[大航海嘉然_YYDS]', 1013),
        (4147715547, 11, 493371075205460937, 5343945, 115061596, 1613711318, '末日铝拳', '新月岚已经删动态，取关嘉然了，搞不好再直播哭一次，说是被骂删掉的，把嘉心糖搞臭，让嘉然变成v圈xz，粉丝见谁都咬，这波在第几层[嗑瓜子]她就是一绿茶，运营还赶着往上蹭，人家反手删动态取关。一个娱乐公司的运营玩不过一个绿茶，真是笑死我了', 1013),
        (4641021389, 1, 531950760674575115, 294025396, 973266475, 1622296421, '帘赏', '《花朝可期》
          ——A-SOUL全员原创应援曲

像命定一般 恰好 投来的一瞥
不经意之间 拉开了 故事序言
小鹿忽而上了弦 奔撞在心田
就算冥冥中素未谋面 仍坚定选择依恋
 
数着日子过昼夜 等待遥远的碰面
记忆中晚间读信的哽咽 过多久都眷恋
 
万千琳琅过眼 任四季变迁
陪你走到最后终点
只需要牵紧我指尖 就不知道疲倦
虽然时间有限 可承诺是永远
故事画不上句点
那承载着梦想的蝴蝶
终也会破茧在 平行世界
---

喜乐与欣然 恰好 全与你有关
是双向陪伴 所以才 不觉孤单
我心愿秘而未宣 只要你成全——
“从破晓走到霞光向晚，并行至高楼塔尖”
 
总有天捧着花篮 我们要挥手作别
回想起有关她们的一滴一点 依旧都很甜
 
万千琳琅过眼 任四季变迁
陪你走到最后终点
只需要牵紧我指尖 就不知道疲倦
虽然时间有限 可承诺是永远
故事画不上句点
那承载着梦想的蝴蝶
终也会破茧在 平行世界
 
万千琳琅过眼 任四季变迁
陪你走到最后终点
只需要牵紧我指尖 就不知道疲倦
虽然时间有限 可承诺是永远
故事画不上句点
用瞬时火花点亮寂夜
也能延续爱意 永不熄灭', 1011),
        (4696370385, 17, 533990865853845019, 431574351, 533990865853845019, 1623205989, '比比_Kira', '不会写公关文我们可以帮你捏

一个魂们，大家好。请允许阿草代表A-SOUL全体运营成员向每一位支持并热爱着A-SOUL的一个魂们说一声感谢，多谢你们一直以来的支持，也向每一位因为我们的工作失误和能力不足而受到影响、受到伤害的一个魂说一声诚挚的:对不起！

在此，我想向大家说明一下整个事件的过程:本次1v1互动券的企划，最初是在A-SOUL确定参展bw以后，由bw运营方主动向我们提出的。当时我们调查发现这是一个在bw上举办了多次，大多数虚拟主播与虚拟偶像都会参加，并且反响不错的活动，认为这是一个给一个魂和A-SOUL更多的交流的好机会。然而，运营组错误的估计了一个魂们对1v1互动活动的观点与想法，仅仅认为bw官方所提供的方案或许并不是很适合一个魂们，而我们自己提出的方案可以获得一个魂们的认可，因此做出了一系列错误的后续行为，为此我们必须要对一个魂们再说一声:对不起！

关于事先的问卷调查，我们诚挚的告诉大家，A-SOUL一直以来的运营理念都是（自己编吧），我们绝对不会做出故意忽视观众想法，一意孤行的行为。出现现在的情况，是因为我们对一个魂们观点的错误估计，在调查问卷中设置的选项并不合理，仅仅考虑了是否前往bw，是否会购买1v1互动券，而并未提供是否支持1v1互动活动本身的选项，也因此得到了一份并不能充足反应大家意愿的结果。

这里是问卷截图以及投票结果

这一切是源于我们的工作失误与能力不足，与A-SOUL的五位小姐姐无关，也绝非我们刻意忽视诸位的意见，我们一定会（自己编好话）......

针对本次事件，我们会对运营组处以以下惩罚:

具体惩罚内容

同时，为了更好的得到大家的意见与反馈，更好的与大家沟通与交流，我们提出以下方案:

这里是方案，参考选项:QA增加必答问题的遴选方式，每周由工具人进行直播实时回答弹幕的疑问，公开负责人姓名、邮箱......

最后，这里是道歉', 1004),
        (4452555596, 11, 516525965460055817, 62094396, 131144415, 1619101479, '依腔不开', '【腾杨赛评】ASOUL决赛篇 大结局 嘉然与贝拉终极一战

这阿草不能入啊，入了就是几千万

不是，嘉然不压个30万人气相当于被压啊

要是我没看直播我觉得然然必胜，但我看了怎么总感觉有点悬啊

不是这工具人在干嘛啊，别恶心人啊工具人

嘉然！nice嘉然！哎哟，这tm电流麦了我曰呀

我这b站都不敢关了，我要看到确定优势了才敢睡觉，我怕我醒来了就是一场mong

哎哟，我不想然然夺冠了，把然然退给我吧

我这厕所不能上，我一上感觉工具人想搞事，我得看着他

哎哟我看得急啊兄弟们，嘉然也吃点yao行不，嘉然准备不充分啊这个说明

铁棍打人会痛不？

工具人，来点作用吧工具人！

相信然然，相信然然，然然是我们嘉心糖的骄傲，不管在什么情况下我们都得相信她，她，能创造奇迹

然然，创造历史的时刻到了，这一刻，由你创造，嘉心糖的骄傲!

成了兄弟！嘉然，我的老婆！！！一搏一搏！然然，我擦！兄弟们抽奖！冲冲冲！！', 1003),
        (4174053844, 1, 494969082215127309, 13516536, 714353472, 1614093898, '漆黑Ⓥ魔焰', '本来虚拟偶像让专业的来效果更好，大家看的也开心。为什么这么对待这几位网爆，对那些混直播整烂活的v舔的不行。资本在后面确实不太行，但是很专业，这不比天天偷梗收租v好啊[给心心]。《变声器没开》《我妈妈在看我直播》《下播忘记关播了》那还真有挺多意外[给心心]', 1003),
        (4670914656, 1, 532336221108373654, 435080065, 503446165, 1622806948, 'Launcelotzz', '相信有不少人是第一次点进这个视频，如果你对视频中的这个女孩产生了兴趣，那么这里有可以让你对珈乐有更多了解的切片与录播，希望你在看过之后能够喜欢上这个可酷盖也可软妹的枝江小狼王：
【A-SOUL】珈乐 6.2 有空吗？有空乐【直播录像】
b23.tv/o7FKnm
舞蹈切片：【A-SOUL/珈乐】新年装芒种
b23.tv/gWw375
【A-SOUL/珈乐】《芒种》（6.2直播剪辑）
b23.tv/7RBaM7
【A-SOUL/珈乐】Bon Bon Chocolat  
b23.tv/pFhF0N
A-SOUL】珈乐《我的新衣》
b23.tv/NrwBVS
翻唱切片：A-SOUL/珈乐】我们的爱《一直很安静》
b23.tv/2U8OJ2
【A-SOUL/珈乐】《溯Reverse》
b23.tv/BCNswI
《偏爱》【珈乐】
b23.tv/zj5G5B
【A-SOUL】珈乐回归《云烟成雨》-哔哩哔哩】
b23.tv/RnZs8F
【Asoul】珈乐翻唱合集（持续更新）
b23.tv/nE2kts
（随便偷）', 1000),
        (4593445913, 1, 526758063610139535, 452299642, 333171623, 1621498613, '兔女郎嘉然', 'hello hello😆😆
啊，听得到吗？😮😮
ki koei de yi ma si ka？😅😅
初次见面，请多关照呀！😘😘
这里是嘉然Diana，大家也可以叫我蒂娜😊😊
是你们最甜甜甜的小草莓😽😽
锵锵！😝😝
梦想是成为偶像，然后全国巡演，吃遍大江南北~~🤤🤤
（what！！）
但是，蒂娜我超级不擅长吃辣辣的东西的。。。。。😖😖
（咚咚）😅😅
emm。。有一回点了一份辣子鸡，只是吃了那么一小小口，辣的半天说不出话啦！🤬🤬
Diana我好想点上吃辣的技能呀！😣😣
咳咳。。怎么一直在说吃的呀，要是被发现就糟糕惹😱😱
练习~练习~😤😤
啦啦啦啦啦😆😆
这次的新单曲超级好听的，真想让你们快点听到呀😚😚
为了给米娜桑展现出最完美的舞台效果，Diana我每天都有在认真练习呢😎😎
不要不信嘛~[傲娇][傲娇]
真的有在好好练习的😳😳
A手的大家都可以为我做证！🤗🤗
现在。。。现在是劳逸结合时间😎😎
嗯嗯~~😋😋
不算啦不算啦😜😜
你们要为我保密哦！🙇🙇🙇🙇', 998),
        (4584147001, 1, 526101449014369178, 39141888, 803161738, 1621331329, '芜湖二向晚', '以后不刷主人了，改刷主公
理由:

1.然然承受了最多恶意，却没有被打倒，而是振作起来，用硬实力和人格魅力吸引到了粉丝，刘备也是以德服人，所以然然是刘备

2.晚晚喜欢弹吉他，吉他是乐器；张飞喜欢打鼓，鼓也是乐器，特长一致。而且张飞性格冲动，晚晚也动不动就流眼泪，所以晚晚是张飞

3.贝拉是武圣，关羽也是武圣，这个不用多说，对得上

4.每次晚晚或者然然说了怪话，乃琳都会出来救场，而且乃琳鬼点子特别多，所以乃琳是诸葛亮

5.珈乐，珈乐出道时用煤灰涂脸（指硬凹酷盖人设），后来洗去煤灰、露出真容（指显露软妹本色）大家才发现她是个绝世美女，而且【珈特琳是真的】，所以珈乐是黄月英

所以我建议，以后可以不刷“主人”，改刷“主公”，大伙觉得怎么样呢', 997),
        (4901284150, 17, 546861130486852159, 378823, 546861130486852159, 1626165181, '向晚之葵', '在本期QA开始前，我们需要和小伙伴说明一下珈乐的直播相关事宜。
由于珈乐请假时间过长，我们决定让她弥补一下小伙伴们的思念之情。
我们非常理解珈乐对穿泳装的害羞之情，珈乐也在努力适应泳装的羞耻度。我们在沟通后确定，珈乐下周的每场直播都穿会泳装哦～[嘉然_一眼真][嘉然_一眼真][嘉然_一眼真]', 995),
        (4656715699, 11, 531331873070367606, 10131194, 137177573, 1622555640, '凌泠泠', '原则上一个魂不能裹挟偶像，但是偶像是否也应该对自己工作负责，鸽一个月又一个月还当谜语人想让所有人满意那是不可能的，粉丝们等了他一个月一点臊皮都没有甚至还做出来几个高雅二创，如果最后等来的只是这一句“由于个人事务还需要处理一段时间继续请假”，那可怜的应该是这群等着的人，因为他们至少还要再等一个月了', 995),
        (4674827331, 1, 532728720987428531, 13185050, 758475039, 1622874495, '嘉晚乃和贝贝珈通过', '如果我最先认识的是珈乐就好了，那我就可以在直播间化身守护她的骑士。
即使她伤心了，也可以把柔软的情话卷成轻纱,拭去她的眼泪。

要是我最先见到的是贝拉就好了，那我就可以穿着燕尾服。
目中仅有那个舞动的精灵，月光静谧，湖面微波，宛如女神的一滴。

倘若我最先点开的是乃琳就好了，那我就可以清空思想，乖乖做一只Tom猫,
慵懒伸腰，夜色温柔。

假若我最先熟识的是向晚就好了，那我就可以沉溺于海底里那只无忧无虑水母。

但是为什么?为什么是你啊!我的然😭😭😭

如果第一个遇到的不是你，我是不是就可以不用入脑的这么深。
以至于你的一颦一笑都能在我心上留下划痕。
快乐因你而生，悲伤由你而存。

想来，忘却是一件多么奢适的事情，因为记忆最是折磨人心。

好希望记忆可以重置，那我就能拥有五段记忆。
五次可以度过不同的人生，五次可以眺望不同的风景。

然后，五次都会爱上你吧
嘉然', 994),
        (4353462255, 1, 508949643143949446, 12077003, 714893724, 1617358666, '我爱吃鸡蛋灌饼', '也许有一天，我说也许，我们会对国产虚拟主播失去信心，因为日v的宰治在今日为止还在持续，但我觉得不是今天。
而且也许有一天，我们这些所热爱的国v已经无法坚持在舞台，但也不是今天。
今天嘉然小姐发布《猫中毒》翻唱，冲击b站热门，让我们一起开溜！', 994),
        (4243280588, 17, 500165047756882157, 21837771, 500165047756882157, 1615298096, '青灯古佛伴我身', '饭圈公司天天拿铁棍打嘉然，让嘉然学二刺螈知识，学不会就打到学会，学会就给一片橘子，嘉然每次都掰一半下来放在阴暗卧室的老鼠洞旁边，从小小的窗户外看着一些温暖的房子里住着一下说着日语的人，虽然她们不用像她一样学跳舞学唱歌，只要说说日语就有好多漂亮的猫咪围着她们，但嘉然并不羡慕，嘉然转身蹲到老鼠洞旁边，把半片橘子放在洞口。吱吱吱，几只老鼠蹑手蹑脚的爬了出来，嘉然不怕脏的哭着摸了摸她们说到，每天要好好吃饭哦，要开开心心的哦，不要离开然然哦。然然的嘉心糖都是很厉害的鼠鼠呢。（缝合）', 993),
        (4460151049, 1, 517129554390601063, 10463435, 247662351, 1619242153, 'Arknet', '我。。。☺️
不是，我是☺️
我还有个事情忘记跟你们讲了😬
（沉默）（瞟一眼弹幕）
你们都已经睁大你们的小耳。。。睁大你们的小耳朵
你们都已经🤔
准备好听然然
（扶麦）
来镜头过来一点🥰
非常重要的事情🥰
诶。
能能能再近一点吗
呼呵呵，呵呵😄
能再近一点吗
（镜头靠近）
再近一点！😠
（皱眉）
谢谢，额呵呵，谢谢
呵呵呵呵呵哈哈
看我！🥺
嗯。。🥺
（靠近）
镜头再过来——一点点😉
呼哈哈哈哈
真的就一点点🤣
听好了啊（扶头）
😘
嘉心糖在看吗🤔
在看的话就
puuuuuuuuuuu！！！——-😚😚😚
你一下
（擦嘴吸口水）
知道什么意思了吧🤗
当时满屏都在刷😌
。。。都在刷
然然。。
然然你在看吗！！🥺
mua一下吧！！🥺
这换你们顶得住吗？！！？
顶不住对吧！！！🤕
（偏头看弹幕，疑惑）
嗯？🙃
小嘉然挠头😕
当我没说x5🙃🙃
当。。呵嗯———
呃———
小嘉然捂脸🤧🤧
当我没说。（正色）
既然你们都顶得住，那我就唱歌吧🤚
咦呃呃呃，不许还要😣😣
看不到看不到看不到看不到！！！😫😣😣', 992),
        (4497117354, 11, 519834434600202903, 12344667, 132386859, 1619872505, '贝极星kira', '贝极星牌子的是我捏，赢麻了🥰🥰🥰
虽然线下网络拉跨了很影响观看体验，但是回来看线上录播，看到线下一个魂们在设备调试的过程中吐露心声的时候的“虽然不知道你们听不听得到”她们大声努力回应道“听得到！！能！！！”的时候，真的感觉今天一切的累都值了！', 990),
        (4875060778, 12, 545432667319858621, 661315201, 12080167, 1625833616, '炸飞飞飞飞', '今天的事我可以以纯路人的身份来评价一下，真的是纯路人，关注列表唯一这种类型的只有小舞也不特意去看[笑哭]我是因为朋友没抢到bw票让我去带一个珈乐的抱枕才正好碰见这事，入场是十一点左右当时周边入口已经全是人了，屏幕就在周边入口旁就导致大家都不知道是来买周边还是等直播，也根本没有排队的样子，然后工作人员把排队的人全拉到后面发号码去了[笑哭]那很多人一早上就排着等于没排，我还好只站了半个小时，全程听着旁边美术展的音响和对面的声音[笑哭]临时拿号就有个问题我不知道我什么时候能排到，我就得每隔一段时间走回来问号，于是我就来来回回在一二三馆之间反复横跳，现在人坐地铁腿都是软的[笑哭]我不想说是谁的问题毕竟去线下看的粉丝肯定能坚持支持下去，但作为一个帮朋友带抱枕的路人体验真的是一言难尽[2233娘_大哭]', 988),
        (4275088992, 1, 502777019230536170, 307880913, 374722621, 1615900360, '神宫丶蔷薇', '“你看V魔怔了，真恶心。”
　　看着同学发给你的消息，你陷入了沉思。
　　仔细想一想，你觉得自己确实魔怔了，即使被鄙夷想要向熟人安利嘉然小姐。
　　思考再三过后，你决定回到现实，放弃入脑。
　　今晚有嘉然小姐的直播，你狠下心，没有点进去，而是倒头就睡。
　　第二天，你起得很早。
　　因为自从你开始看嘉然小姐后，就养成了早睡早起的习惯，再也没有赖床过。
　　你离开了狭小的出租屋，来到了公司，投入了工作中。
　　工作很累，你感觉有些疲惫。
　　你想起了嘉然小姐出道视频的不堪评论，以及她的笑容，烦闷减轻了不少。
　　最近组长夸奖你工作很努力，别人不知道为何一向懒惰的你，在几个星期前开始一反常态地勤奋。
　　只有你自己知道理由。
　　撑过了加班的时间，你回到了出租屋，打开了外卖软件，却发现会员已经断了，你舍不得那些钱，所以决定自己买菜做饭。
　　实际上，你看嘉然小姐后就开始第一次尝试着做饭，没有点过外卖了。
　　在超市你看到自己一向很喜欢的薯片在打折，愣了一下，没有买。
　　因为你在看嘉然小姐后，就再也没有暴饮暴食过，甚至连零食都戒掉。
　　回家把饭做好，你安静地吃完了。
　　看着电脑，你发现游戏已经很久没更新了。
　　因为你在看嘉然小姐后，也把一直沉迷到通宵的游戏给戒掉了。
　　最终，你还是打开昨天晚上的录播，看到了嘉然小姐热情地打招呼。
　　“嘉心糖们，晚上好呀~！”嘉然小姐元气地打招呼。
　　你发自内心地笑了起来。
　　“晚上好！”你说。
　　你忽然意识到一件事，她从来没有在你现实里出现过，却已经将你糟糕的生活改变。
　　……
　　看完录播后，你打开了贴吧，看到了熟悉的嘉心糖在用表情包引流，有不明真相的路人在骂饭圈贵物。
　　你无视了那些辱骂声，熟练地在下面RP，回复道：
　　“这是虚拟主播？好可爱呀，她的名字是什么？”', 988),
        (4830057887, 1, 542793388440621397, 393540691, 461474166, 1625219466, '骗子是在下', '吱吱吱吱吱吱，吱吱吱吱吱吱吱吱吱吱😡😡吱吱吱吱吱吱吱吱吱吱吱吱
😆
😄
😀
🙂
😐
😑
😞
😧
😢
😭
吱吱吱吱吱，吱吱吱吱，吱吱吱吱吱，吱吱吱吱吱吱😭😭😭😭😭😭😭吱吱!!吱吱！!🚕💨💨🐀🐀🐀吱吱吱吱吱吱吱吱吱😭!!吱吱!!😭😭😭吱吱!
吱吱！吱吱吱吱吱吱吱吱吱！吱吱！吱吱！😭😭😭😭吱吱，吱吱吱吱吱吱，吱吱!😭😭😭😭吱吱吱吱吱吱吱😭😭😭吱吱吱吱吱吱吱😭😭😭吱吱😭😭😭吱吱吱吱吱吱吱😭😭😭吱吱吱吱吱吱吱😭😭😭吱吱😭😭😭吱吱吱吱吱吱吱😭😭😭吱吱吱吱吱吱吱😭😭😭吱吱😭😭😭吱吱吱吱吱吱吱😭😭😭吱吱吱吱吱吱吱😭😭😭吱吱😭😭😭😭😭吱吱吱，吱吱吱吱😭😭😭😭😭😭吱吱，吱吱吱吱吱吱吱😭😭😭😭😭😭吱吱吱吱吱吱吱吱吱吱吱😭😭😭吱吱，吱吱吱吱吱😭😭😭😭', 987),
        (4258223499, 1, 501490723770512312, 440466581, 374510848, 1615601023, '慕夏的云木枝', '哦那是一个冬天
夜空是寂静无边
鼠鼠走在广厦之间
只为求得饭票一签
 
漫天洒下银色月光
我眼中却有如刀芒
毕竟这都是一个样
正常不过反射现象
 
月辉不能温暖内心
早就被冷空气入侵
倏忽耳朵轻轻一痉
似有一缕天籁之音
 
还是算了我要活着
这一定又是骗鼠的
虽然心里这么想着
脚却跟着耳朵走了
 
渐渐望见小屋一厅
虽说不大却很温馨
女孩站在正厅当心
歌舞曼妙却无人赏欣
 
走近了走近了
大门是敞开的
在阶前踌躇着
悄悄地挪进了
 
挪进了挪进了
屋内是明亮的
被女孩看到了
女孩竟微笑着
 
壁炉温暖有如红日
更温暖是“welcome”的告示
连鼠鼠也被这所指
于是我轻轻启齿：
 
“这女孩一定是天使！”
 
“你好！”一曲终了，女孩蹲下来，对着新来的，也是唯一的观众打招呼。
鼠鼠从没有被这样对待过，抓住了衣角。
“你······你好！”
女孩伸出了手：“我是嘉然Diana，很高兴认识你！你愿意做我的嘉心糖吗？”
“我也很高兴认识你······”嘉然仍然眉眼弯弯地望着鼠鼠，在期待着。鼠鼠觉得自己配不上天使。鼠鼠觉得自己必须再说些什么。
“今夜月色真美啊！”鼠鼠莫名其妙地来了一句。
女孩愣了一下，捂着嘴笑道：
 
“笑死！”
 
那女孩接着唱跳
可庭前仍旧寂寥
鼠鼠暗暗下了决心
这里一定要热热闹闹！
 
月光不知何时变得温和不再冷酷
因为那月光下的天使早刻入我眼目
鼠鼠奔跑着赔笑着嘴唇翻飞着
连一周一回的鸡胸肉也不再入肚
 
身上很疲累吧
心里很辛苦吧
嘉然在微笑着
那这就足够啦
 
受尽了冷眼吧
遭够了讥语吧
嘉然在微笑着
那这就足够啦
 
终于庭前针插无路
猫猫狗狗名流无数
鼠鼠早已格格不入
鼠鼠也自觉不堪入目
 
“你好！”嘉然仍旧这样对鼠鼠说道。
可鼠鼠并没有觉得嘉然在对着自己说话。
“你要上哪儿去？”嘉然有些慌张，上前抓住了鼠鼠。
鼠鼠如梦初醒，垂下头说道：“我已经不能再在台下看着你了”
“你不喜欢然然了吗？你不愿意做然然的嘉心糖了吗？”嘉然捂着嘴不可置信，两眼已经泪汪汪的了。
鼠鼠的内心彻底被天使融化了。
“因为我现在要一直在你身边陪着你！”鼠鼠大声说道。连鼠鼠自己都没想到怎么就说出来了。
嘉然又一次愣住了，然后噗嗤一声：
 
“笑死！”
“笑死了我可是会很心疼的啊，我的天使。”
 
不会再痛苦啦
不会再流泪啦
这月色真美啊
女孩是天使吧', 986),
        (4878560304, 1, 545649906762709382, 142270213, 419062646, 1625885812, '狼以巴', '不，应该说是除了嘉然以外，每一个圈子里的人都清楚，嘉心糖们名声在外，但那并不是什么好的评价。
 “嘉心糖都很厉害...”嘉然终于开口了，声音小的可怕。
 是的，嘉心糖很厉害他们人多势众，连对付起她来都是如此。
 嘉然没有理会四个人安慰的眼神，继续用只有自己能听到的声音说着，“他们也很擅长自嘲，擅长内战，好像不战斗就会死。他们会复制粘贴，还有小作文...”
 想到小作文，嘉然似乎回忆起了他们第一次弄哭自己的时候，明明自己很坚强，被很多人骂的时候都没有哭...嘉心糖们是不是也和自己一样经历了什么呢？
 嘉然第一次觉得自己好像突然理解了嘉心糖，他们似乎人人喊打，但展现给自己的永远都是无人能挡的强大；他们似乎冷淡绝情，但他们会花好久用心的去写一篇小作文；他们似乎不喜欢然然，但他们会一遍又一遍地为自己发声评论，他们是不是在害怕着什么?
 嘉然仿佛看到一块块碎裂的玻璃，她抬起头仰视着聚在她身边的女孩们，语气平静地说道，
“我想保护嘉心糖。”', 985),
        (4306134762, 12, 505328663589090376, 10004054, 10434867, 1616494621, '时零之刻', '该怎么去催促才有切片，
这周日居然不直播去搞团建，
你设备经常 放电，
我却又想见面 
全凭感觉，
你像有着大流量的巨物，
很多操作又该入土。
你剪辑就像雨天流汗的水母，
什么时候才能进步，
你能否给她提供一些帮助，
再来一双 百听不厌的，
红色高跟鞋。', 984),
        (4702537466, 1, 534550135016516679, 2536465, 631025167, 1623300202, '氏贺X太', '我和嘉然小姐在图书馆里看书，我坐在这头，你坐在那头。你看着书，我假装看着书，其实是在偷偷看着你。夏天的阳光穿过树叶洒落到你的长发上，给棕色的头发又增加了几点图案。要是你转过头来看我一眼，我就害羞得扭过头去，假装在看窗外的风景。窗外庭院有淡粉的荷花，纯洁的百合，洁白的茉莉，引得蝴蝶蜜蜂也跟着起舞，潺潺流水跃过假山激起几片涟漪，连路过的麻雀也忍不住停在枝头观望。庭院的景色很美，只是我更想看看你，你的样子更美。
听着知了的蝉鸣声，风扇的转动声，夏天的暖风吹过，带起一阵鲜花和泥土的芳香，是否让你有些昏昏欲睡。你把书籍小心翼翼地挪到右边，枕着双手，闭上眼睑，趴在桌子上好像随时都要睡着的样子。而我拿书挡住自己，稍微把头探出来，生怕吵醒睡觉的你。我悄悄得窥探你，看你被风稍微吹乱的长发，看你缓缓的呼吸。
要是等你睡着了，我会靠在你身旁，轻轻抚摸着你的秀发，欣赏着你的睡颜，拿出纸巾偷偷替你把口水擦掉，悄悄靠近你耳朵说“我爱你”。我想把这个夏天保存起来，又怕把你吵醒。所以我把它藏起来，等以后把它告诉你。
这个夏天还是那么平常，但是又那么令人难忘。要是这一刻能一直存在也好，你和我都不要醒来。因为我从来没和嘉然小姐去过图书馆，就像我从来没向嘉然小姐表过白，就像她从来没喜欢过我。', 983),
        (4269841101, 1, 502348849644125279, 24286572, 887092146, 1615800827, '我一直都是嘉人啊_', '😖说到底也没有多少时间可以放在直播上，可能学生还好一点。
工作之后，每天九点上班到六点，说不定还要加班，回到家起码八点往后了，看完asoul的直播都已经十点多了，洗个澡就十一点了，我的一天被安排的明明白白。
自从看asoul之后，四叶草剧场 卸载了，ff14不玩了，小说不看了，动漫不追了，女朋友也甩了。
好讨厌这种感觉，我被asoul裹挟了，没有办法脱离出去。', 982),
        (4686670546, 1, 532728720987428531, 6533324, 758475039, 1623056155, '糖太粘牙', '这次就不发病了

不知道大家的热情还能持续多久

asoul似乎已经成了生活的一部分

看看嘉然贝拉乃琳向晚珈乐的动态成了习惯

评论区发病定型文和正常评论也是一大乐趣

我知道我追求的不是奇迹之夜将一个人高高捧起后擅自继续期待  也不是听着自己不懂的语言在那里刷着简单重复的理解上手。

我只是想找回最初的快乐，而她们刚好就在那里。[大航海嘉然_黄豆流汗][大航海嘉然_黄豆流汗][大航海嘉然_黄豆流汗][大航海嘉然_黄豆流汗]', 980),
        (4496248870, 1, 519734155707045240, 14357649, 247784722, 1619862655, '_费多尔', '纯路人，来萤火虫陪同学看ASOUL。来之前只知道嘉然，在这里发表一下感受。首先，官方诚意很足，请了34个人cos嘉然，场面很震撼。其次，粉丝很热情，确确实实符合“硬核”二字。[OK][OK][OK]（我在现场有点自闭，感觉跟周围格格不入，男粉真的太激情了[笑哭][笑哭][笑哭]）
虽然以前看过许多VTB，但这是我第一次感受到了虚拟女团的魅力，以后还会关注的！[打call][打call][打call]', 980),
        (4665956347, 17, 532038012936774173, 11555032, 532038012936774173, 1622719707, '唯物主义也要小资哦', '建议周一周二工具人代播
周一工具人总结上周工作中的不足，直播中的拉胯行为，然后给出改善方案，并且在直播后给出图文版的改善进度表，每周更新
周二运营总结上周自己带起的逆天节奏，并且道歉，然后宣布下周要搞的逆天操作
周一周二各直播三个小时零十分钟，前三个小时谈工作，后十分钟闭麦挨骂[给心心]', 979),
        (4378144297, 17, 510838694319962601, 22389, 510838694319962601, 1617779139, '铁棍哥哥黑影菌', '这一周以来相信是然然最近以来最开心的日子了，因为然然终于不用为了应付运营的任务，强逼自己发动态营业，每次然然一想到发动态后一群抽象的嘉心糖蜂拥而至的景象就会一股寒颤，每次看着他们在自己的评论区自顾自的发病，自顾自的自娱自乐，然后自顾自的破防，一阵恶心感就会从心头涌出，让她作呕，可惜就在刚才，拿着铁棍的运营大叔再次把手机丢给了她。“是时候营业了。”手里颤抖着接过手机的然然一想到待会那群恶心的嘉心糖就全身鸡皮疙瘩，她看着运营大叔手中的铁棍，心想要不今天要不也挨铁棍就算了。但是由于连续挨了好几天的铁棍的她，加上长期的恶劣伙食，瘦弱的身躯已经再也无法承受更多次的挨打，她只好硬着头皮打上“嘉心糖嚼起来是什么味道？？？！！！[热词系列_妙啊][热词系列_妙啊] ”，随后提示信息立即爆炸式上升，恶心的嘉心糖再次犹如老鼠嗅到了蜜糖似的蜂拥而至，吓得然然马上把手机放到一边，生怕下一秒会被嘉心糖的留言脏了眼睛，立刻回到舞蹈室练舞，只留下了寂寞地不停提示着新消息的手机。', 979),
        (4713826397, 17, 535309433690257586, 28686982, 535309433690257586, 1623475883, '_诶哇哇诶哇_', '为庆祝@向晚大魔王 生日，教育部决定将2021年上半年全国大学英语四六级考试（笔试）定于今日开考。六级考试15:00开考。希望各位魂友多多参与，错过上午考试的同学请抓住最后的机会!!! 
现在参加考试的考生还有男女双声道ASMR，2小时沉浸式自习室体验，手感细腻滑嫩，下笔流畅自如的优质答题卡，以及专属定制试题卷，成绩单等精美礼品赠送哦 !!![Cat_congrats][Cat_congrats][Cat_congrats]', 978),
        (4695150867, 17, 533990865853845019, 34865223, 533990865853845019, 1623170635, '上流贝极星', '你们成功毁了向晚的生日😄你们成功毁了向晚的生日😄你们成功毁了向晚的生日😄你们成功毁了向晚的生日😄你们成功毁了向晚的生日😄你们成功毁了向晚的生日😄你们成功毁了向晚的生日😄你们成功毁了向晚的生日😄你们成功毁了向晚的生日', 978),
        (4480828998, 1, 518580183892095739, 47537, 247778081, 1619602319, 'yosoro-', '希望被引流过来的路人能多了解下嘉然：
https://www.bilibili.com/video/BV1P5411p7Ge
https://www.bilibili.com/video/BV1Sy4y1n7c4
https://www.bilibili.com/video/BV1Zf4y147Hn
https://www.bilibili.com/video/BV1oy4y1x74L
https://www.bilibili.com/video/BV1Uf4y1s7x9
https://www.bilibili.com/read/cv10189015
https://www.bilibili.com/read/cv9751098', 978),
        (4412575844, 17, 513435796616634636, 269831320, 513435796616634636, 1618387104, '中国圣嘉然科技大学', '【中国圣嘉然科技大学2021硕士研究生招收调剂公告】
我校（院校代码00307）招收2021年硕士研究生调剂，目前各专业均有大量调剂名额，申请条件如下：
（1）真心尊重并喜爱嘉然小姐，若发表过伤害嘉然小姐的言论需以“嘉门🙏”形式虔诚忏悔，该项作为政审内容，不合格者一律不予录取。
（2）单科及总分需达到B区国家线。
我校将于近期开放调剂糸统，有意者请保持关注。
热烈欢迎申请我校调剂，祝嘉人们前程似锦。
联系我们：https://b23.tv/Cv4Lbv
                 
                              中国圣嘉然科大研招办', 978),
        (4494698559, 1, 519364633895064575, 94836307, 715292002, 1619843601, '黄Hanks', '看了评论区，觉得粉丝都好有激情好努力[支持]。我是看微博提了一博的名字，特地来b站搜这首歌看看乐华这个虚拟女团什么样的，来了才知道这是个成功的引流🤭希望乐华真心好好做这个团，毕竟是虚拟的，公司不作为，粉丝就看不到人了。不要辜负这些粉丝。', 977),
        (4832540695, 17, 542875757323146686, 32143583, 542875757323146686, 1625244263, '白白白白白白音', '好仗，早该打打了！
第一，歌力问题不是第一次提了，舞蹈确实进步，但歌力呢？有多少au被隔壁碰瓷的的歌力吸过去的？
第二，CP🍬糖很好吃，还是我最喜欢的嘉晚饭🥰，但那些正主说个话都能“啊啊啊”“赢赢赢”发sc改变别人性取向的建议还是丨吧😋
第三，炒作√都给我收着点，真就只要经验不顾as了是吧？还在吧里宣传别的敌意v，a8没落有你们一份功劳
第四，全肯定也捎着点，评论区不让提意见只能发情是吧，看as久了真把人当小孩子护着了是吧？
除此之外大部分au还是正常人的，反对二极管很正确，总结一下还是小规模内战，但如果能借着局势清一清应有的问题那就太好了🤗
然然晚晚在看吗？在看mua你一下🤗现在马上去睡觉吧，', 976),
        (4206229139, 1, 497182240209695420, 8586921, 971975796, 1614605018, '提灯的水母', '我觉得晚晚本人的话肯定是不乐意发的，因为这就是随口唱的，晚晚认真唱歌的时候不说多好听，肯定是比这首强多了，晚晚日语也不好。
晚晚自己作为参与者发出来肯定是要给后来的人看的，路人可能会觉得唱的不好听，小红的粉丝可能会嘲笑。
那么晚晚为什么要同意联合投稿？那答案只能有一个了：
因为这首歌的曲绘是顶碗人做的，晚晚为了顶碗人，即使这首歌这么拉也同意了联合投稿，她是为了回应顶碗人，让顶碗人开心😭
晚晚😭😭😭我的晚晚😭😭😭哭死，我不知道怎么形容，她真的好温柔😭😭😭知道这些我更入脑了捏😭😭😭', 975),
        (4829684054, 1, 542774018139044975, 404207828, 206399795, 1625214961, '嘉然小姐晚安哦', '有人觉得向晚喜欢水母是rp的，其实我觉得未必
我以前的一个朋友很喜欢埃菲尔铁塔，她告诉我塔有多美，她有多喜欢，她以后一定要去看真的埃菲尔铁塔。几乎所有用到的东西上都印着艾菲尔铁塔，她买的笔记本上有，笔上有，笔筒上也有。她还有一个模型，坏了修，修了坏，坏了再修。我也不知道她为什么会那么喜欢，但是看到她又看到一件关于埃菲尔铁塔的东西就会很开心。也许是受她影响，慢慢的我也开始留意关于铁塔的东西，看到有关铁塔的东西就会分享给她，有时也会买些印有铁塔的东西给她。跟她分享时候她很开心，我能感受到她的开心，我也很开心。要说我多喜欢艾菲尔铁塔吧，其实也没有，我都不知道塔有多高，是哪一年建的，但是每次见到与铁塔有关的东西的时候都会有一种亲切感，觉得很开心，这时候总能想起她，想到以前的一些回忆，想到和她分享时她开心的样子。塔仿佛成了一种羁绊。可能这就是睹物思人吧。
我感觉晚晚对于水母的感觉跟我对艾菲尔铁塔的感觉是差不多的。我猜晚晚其实也不是很了解水母，也不懂怎么养水母。一开始水母只是一次直播的一个表演，初次看到的时候时候有些尴尬，给大家留下了比较深的印象。等以后大家再刷的时候也多是调侃的，但是晚晚却很开心（应该是吧,按照她的傲娇属性），因为这说明了大家之前都有在看直播，一起有过回忆，于是她开始留意水母这个梗，留意关于水母的事情。再后来有了过年期间的水母也能幸福，可能她也没注意水母只能在深海度过相对失败的一生是钓鱼，但她用她朴素真诚的话打动了大家，感化了“水母”，甚至还回去专门创作了水母之歌，那个时候顶碗人浓度到达一个新的高度。再后来水母流传开了，成了一种符号，一种标志，成了晚晚和顶碗人的羁绊。至少在我这里，每次看到水母就会想到晚晚，下雨天会想起“下雨了”，我记得晚晚说过要让我们每次看到一些梗的时候都会想起她，至少她成功让我这样了。
我有多喜欢埃菲尔铁塔吗？是也不是，主要还是因为塔有些很多我和她之间的回忆。所以我冒昧的揣测一下:晚晚喜欢水母吗？晚晚肯定是喜欢水母的，但不单单是因为水母本身，而是因为水母承载了她和顶碗人的回忆，承载了我们一起经历过的点滴，因为顶碗人喜欢cue这个，所以晚晚才格外关注。水母不再是普通透明的生物，而是晚晚和顶碗人的羁绊，所以才有了看到水母感叹未来的事情，才会想顶碗人如果看到水母会不会想起自己。作为顶碗人的一份子，至少我会
晚晚喜欢水母吗？她更喜欢的是顶碗人', 972),
        (4695327742, 17, 533990865853845019, 101052089, 533990865853845019, 1623173772, '果丹皮赛高', '‌我是动物园引流来的贵物，四月底左右入的坑，我相信有不少老哥和我一样，也是被万象天引来的。第一次正式看asoul应该是劳动节吧，当晚是然然在直播，我没事就点进去看了下。当时我对asoul的印象只有嘉然小姐的狗和鼓励棍子十六连败两个梗，只是知道有这个偶像，没了。一开始只是把直播当bgm放着做作业，但后面突然听到她们的歌声，我顿时入迷了。后面几天，我疯狂地刷二创，补历史。不知道为什么，只是觉得在我的首页每天就是动物园加大司马，偶尔客串几个吃播舞蹈区up的情况下，几个女孩在里面实在表现的太不一样。我原来也是很恶心饭圈的人，是五个姑娘改变了我。姑娘们的优点就不一一列举了，每天都能发现她们新的闪光是我每天生活中少有的惊喜。我了解到乐的团队资源分配不均，为这个甚至一次直播都没看到过的姑娘感到不值得，竟情不自禁地加入了骑士们为乐万象天引，每天电脑手机pad电视四个一起开着溜高跟鞋，更是因为一首信老师的枝江，让我彻底对五个姑娘的毕业感到忐忑，无法想象她们的离开。每周五天按时蹲点她们的直播成了我每天最快乐的事，也是她们，让还没走出失恋多久的我觉得，或许我该好好活着，或许生活还有很多美好。我开始早睡早起，认真学习，每天健身房两小时，大一的生活过的比高三都规律的多得多。乐回归的那天，开场曲是烟云成雨。在乐唱“至少玩笑话还能说起的时候”乐哭了，我也在宿舍里哭了出来。没有哭的很大声，只是久违了掉了几滴泪。所幸当时没有舍友看到吧。不知道自己为什么要对这个平生素未谋面的女孩掉眼泪，说真的，我也只欣赏过别的up主对乐的高跟鞋切片。只是那一刻我觉得，乐，你回来真好。我一直是团粉，真要说，可能会因为种种原因偏果丹皮一点点，当然其中肯定盆栽老师立大功吧。今晚的qa，我看了以后，恍惚了很久。我才突然想起自己归根结底是个从动物园被引来的，在我自以为自己被五个姑娘都驯化的差不多了的时候，运营几条小小的动态让我忍不住破口大骂。可能大家会说，虐粉也好，是乐华的诡计也罢，饭圈那套对我来说实在是太太太复杂了，我也懒得去揣测了。我不止心疼五个姑娘，更心疼那些二创作者，真的如今很难在网络上这种粉丝盘鱼龙混杂的地方发现，原来au大家都是这么善良这么美好的人。可能是我太天真,我总觉得五个女孩是不该车的。但是如果有效果的话，我愿意成为大家的一份子。我只衷心希望，运营能把我们粉丝当人看
‌', 971),
        (4771883898, 11, 539010780672508914, 10004054, 140774231, 1624337128, '时零之刻', '“您好，您可以在网页端创作中心点击【内容管理-多人合作申请-已处理-终止合作】，之后UP主即会收到您终止合作的通知，点击同意后，对应的合作稿件即会从您的投稿中消失。”
这是B站取消联合投稿的方法，怕你不知道和你提一嘴。', 969),
        (4757340761, 17, 538045602739918919, 2226485, 538045602739918919, 1624112323, 'kirinptr', '乃琳今天私信v我的大腿手感评测，我冒着生命危险发出来捏[给心心]：
贝拉：
拉姐的大腿手感紧实，因为经常练武，所以摸的时候稍微用力就能感受到肌肉的线条，给人一种安全和满足感🤤，同时肌肉也给大腿带来的充足的弹性，摸了一次之后很难停下来。
珈乐：
珈乐的大腿有些类似拉姐的大腿，同样是常年练习带来的紧实手感。不同的是珈乐的大腿初摸上去是冰凉的，但她害羞受不住这个，没两下温度就开始逐渐上升，这时候，要摸的就不止是大腿了🤤🤤。
向晚：
晚晚的大腿该说不愧是大小姐的大腿，富裕的生活带来丰腴的大腿，穿着丝袜会微微凹下去，摸下去软乎乎的，但大小姐为了保持身材每天都有坚持锻炼和散步，因此大腿始终保持纤细。手感如玉一般温润细腻，让人忍不住把玩🤤🤤🤤。
嘉然：
然然的大腿跟小孩子一样，纤细且温热。然然平时的体温就高，在练完舞后摸起来甚至觉得烫手。配上同样纤细的小腿和小小的香香的三寸金莲，一摸到底时心里会由内而外的感到满足🤤🤤🤤🤤。
乃琳：
大腿别着凉就算胜利。', 969),
        (4702831623, 1, 534550135016516679, 353403627, 631025167, 1623303642, '然知然言然爱人', '我好想做嘉然小姐的狗啊。
可是嘉然小姐说她喜欢的是猫，我哭了。
但是为了然然我愿意变成猫，然然我来啦😘😘😘
                                       好的捏～                                         
                                      🍭  🎀                                                              
然然你带我走吧！               ＼🥰／        　
       / 一🐱                             (
  ノ)      / ）                           (㇏', 969),
        (4719507327, 1, 535664086328917203, 39718091, 546016753, 1623560319, 'vrewqd', '我敲，居然上热搜了，为了防止有新人进来看到评论区满脸疑惑，在这里科普一下捏

小姐姐是A-SOUL五人虚拟偶像团的其中一个，背后的公司是乐华。刚开始乐华宣布这个企划的时候大家都以为是资本入侵v圈来搞饭圈模式，然后就一堆人疯狂的抵制和去网暴5个小姐姐，最开始的一批网暴的人是各路圈子的妖魔鬼怪混合起来的，后来直播开始的时候大伙被高技术力的真人动捕和认真努力的小姐姐打动，纷纷投降并表示“这就是我要的国v”，但是因为这群人的成分过于复杂大伙都不知道怎么好好说话，小姐姐自己也放纵粉丝言论自由还和粉丝一起玩梗，于是大伙也加大力度，评论区就变成现在这样了

有些老哥们忍不住发流汗黄豆，但是又因为老是发流汗黄豆实在不太好还为了小姐姐把表情改成这个了[给心心]

总而言之就是虽然大伙各种阴阳怪气和流汗黄豆但大部分都是真心喜欢小姐姐的', 966),
        (4489650642, 17, 519357444120813131, 5237205, 519357444120813131, 1619760761, '嘉沁糖今天吃嘉然', 'Kira kira ✨✨的梦境 和你🥰🥰
一起冲向前方划破🌠🌠那夜空🌌🌌的寂静 偷偷的🤫🤫收拾起 行李🧳🧳
现在 就启程🚀🚀带着 冒险的勇气🎉🎉
Follow me （yeah）🙋🏻♀️🙋🏻♀️ 乘着浪🏄🏻♂️🏄🏻♂️奔向你的憧憬🏃♀️🏃♀️ 迎着风🌪️🌪️心就无所畏惧❤️❤️ 别再犹豫别停留🙅🏻♀️🙅🏻♀️ 机会要溜走😖', 966),
        (4498072045, 11, 519833399509929607, 20935128, 132385887, 1619882452, 'SexyCake', '我想做嘉然小姐的宽带提供商
我想做嘉然小姐的卫星网络提供商
但是嘉然小姐说她喜欢光纤
我知到既不是卫星也不是光纤的我为什么要哭
因为我其实只是一卷无屏蔽双绞线
我从没奢望嘉然小姐能用超五类非屏蔽双绞线
人人都喜欢10Gbps无处不在带宽大的光纤或者卫星
没有人会喜欢带宽小速度慢容易被干扰的超五类
但我还是问了嘉然小姐：“我能不能做你家宽带提供商？”
我知道我是注定无法成为卫星网络的，但如果她喜欢卫星网络
我就可以一直在电脑后面板看着她了
哪怕她怀里抱着的永远都是接收器
可是她喜欢的是光纤
她现在还在用我
传输数据
是因为光纤还没普及
只有我这超五类线缆每天蹑手蹑脚的传输数据
等她喜欢的光纤普及了，我就该重新滚回储藏室了罢
光纤还没普及，我知道稍有不慎
我就会被淘汰掉
那时候嘉然小姐大概会把我丢进储藏室罢
那我就成了一捆网线嘻嘻
我希望她能和写这些字的人一样没有收拾把网线放电脑机箱上面
因为我还是好喜欢她
会一直为她传输数据
我的电子透过绝缘皮往外散出，我看见嘉然小姐慵懒的在电脑面前玩守望先锋
传输的很好的光纤网络接在电脑的后面板
丽台3090的火光照在她的脸庞
我短路的身躯在风里微微发烫
————超五类线缆', 965),
        (4716837790, 1, 535461247903518249, 23522270, 973529302, 1623510253, 'sharkwhisky', '那天，嘉然穿着婚纱。向晚握着嘉然的手，在嘉然耳畔轻轻地说：“以后，我们要生一百个顶晚人。”嘉然眼里噙着泪水，望着这个让嘉然着迷的女人，使劲地点着头。婚后，嘉然努力备孕， 只为了能给向晚留下更多血脉，可是向晚却总说她很累，可能她已经厌倦了嘉然。

还记得那一夜，嘉然哭着问向晚：“为什么？你曾说我们要生一百个顶晚人，现在却只要一个嘉心糖。”向晚将嘉然搂在怀里，温柔地在嘉然耳边说：“一个嘉心糖，顶一百个顶晚人。”感受着向晚的温柔，嘉然又一次吻了过去，向晚的嘴还是那么硬。原来，她还是那个向晚，还是那个嘴硬的向晚，还是那个嘴硬却心中一直有嘉然的向晚。那一夜，我诞生了，嘉然是我主人，向晚是我爹。', 964),
        (4671959754, 1, 532336221108373654, 382138326, 503446165, 1622818191, '等你回来珈乐', '茨威格没把珈乐的《霓虹甜心》写进《人类群星闪耀时》简直是他最大的败笔
加西亚·马尔克斯但凡看了珈乐的《霓虹甜心》就不可能写的出《百年孤独》
莎士比亚没把珈乐的《霓虹甜心》写成他的《枝江夜之梦》简直是他最大的败笔
太宰治看完珈乐的《霓虹甜心》直接写《做人真好》拉回所有网抑云病患
村上春树没把珈乐的《霓虹甜心》写进书里最终陪跑诺贝尔文学奖
刘慈欣没把珈乐的《霓虹甜心》写进《三体》导致三体人进攻地球', 963),
        (4754742376, 11, 537906905364243400, 361494032, 140218826, 1624084814, '嘉然太可爱捏', '我看好多黄牛在评论区抱团取暖啊，黄牛为什么三十五卖一套？因为这一套是乱码，最多也就四五十块能出，还不一定出的了，但是有人预订了的话，就代表他买一套最多亏十块钱，一旦被他抢到前百，1314，520这种，转手就是四位数挂出去，真指望有人白送钱给你们？找司马黄牛预订的人越多，黄牛就有了更多的试错机会，他就敢开更多号去冲靓号装扮。我看怎么好多au没脑子还帮黄牛说话啊，真以为别人做慈善的免费给你号啊，马上又要有黄牛来下面报团取暖了，来一个似一车珍珠😁😁😁', 962),
        (4739924595, 17, 536926033611178883, 865034, 536926033611178883, 1623851243, 'StuffedMan', '今天晚晚直播感觉是真的晕3D了，鼠标DPI明显太高了，太快的视角转动很容易就会造成晕3D。作为一个老FPS玩家还是提醒晚晚注意一下，在玩第一人称和跨肩视角的游戏还是是要注意关闭动态模糊，适当的调整画质以保证稳定的游戏帧数，以及调整好鼠标的灵敏度和DPI，在不影响操作的情况下尽量调整的低一些能有效的防止晕3D，如果出现了晕3D现象要记得立即停止游戏然后站起来走几步放松一下，不然很容易就会产生头晕恶心的症状。', 961),
        (4847399484, 1, 543868405865070010, 8992503, 206439464, 1625467730, '丝恩', '五一长假在朋友家玩时不自觉的会聊到A soul，因为他也是一个魂，而且是被我安利的，只不过他现在也还在看直播看综艺追线下，而我已经很久没看了，多久了...两年多了吧...
       酒足饭饱之后他问我看不看某个歌舞类的综艺，说这期的点评嘉宾有A soul的成员，可能也会表演节目，我当然没有拒绝。
       播广告时我问他是全员都来了嘛，他说：“没有，只有主人跟我爹，贝拉跟乃琳有其他活动，珈乐在录新单曲的MV 。”他看出了我有点失落，毕竟我表情有点明显，就跟我说两年前鸟巢演唱会之后A soul的商务就变多了，成员现在每周只直播两天，其他时间都需要录制节目，联动游戏，还有各种活动，有时一周都直播不了一次。我点了点头，没有说话。
      节目开头然然跳了一段很飒的舞，旋律是我没听过英文歌，歌名也没留意，毕竟注意力全在然然身上，而晚晚弹唱的是周董的《夜曲》，有一说一，这是我听过最好听的女声翻唱之一，一听到“一群嗜血的蚂蚁 ，被腐肉所吸引......” 我鸡皮疙瘩就起来了，声线也很适合，然后“为你弹奏肖邦的夜曲...”鸡皮疙瘩又起来了，晚晚这几年下的功夫确实是有回报的。
      表演完后她们俩的AR投影坐在嘉宾评论席，而我跟朋友继续边看节目边聊天，中途他问我以前追A soul时为什么喜欢贝拉会多一点，我沉默了一会儿后很洒脱的说 当然是因为她的实力最强呗。
      我说的是实话，但不是全部实话。
     “悲剧，就是把人生有价值的东西毁灭给人看” ，所以我不喜欢悲剧。 当她为台上一霎而十年苦练时我不在，当她在病床因腰伤与梦相辞时我也不在，而当她加入A soul后我在了，那我便想好好支持这个曾经梦碎的女生，支持她，她们这个新的梦想——“A soul”，虽然北极星离地球足足有433光年，我也愿意为她们发出微光。这才是我最真实的想法，当然，当时有这个想法肯定也不止是我一个。而现在，这早已经不是梦想了。
      回到家后满脑子依然是那5个姑娘，今晚，我会梦到她们吗。
       。。。
。。。
       。。。
。。。
        我刚刚看了一下日期，今天才21年，那我又能再喜欢她们这么久了.....', 958),
        (4646834381, 17, 530630921523255785, 2376779, 530630921523255785, 1622385588, '梅阿查的夜空', 'ava向晚现在这状态，单播打伞，团播不拉，被扔梗秒反cue自己等等小细节，而且现在唱歌十的一笔，真的看爽了，一天20小时的练歌真的是有效果的，天道酬勤。
一首歌往三个方向拉，真声装假声，假声装真声都好流畅，一点卡顿的感觉都没有，真的不吹不行。
虽然是虐yhm，但是这种细节操作真的太强了，精致。
其实有点不懂，这么努力，有天赋，不炒粉，不乱搞，完全热爱asoul的一个偶像，实力也强，一拉直播就被人往死里喷。又有几个人能在自己的工作上做到她这样呢？', 958),
        (4889316504, 11, 546194379768011010, 270141587, 150885874, 1626009219, 'TakeMe_WithYou', '有位女孩，她如流水般清澈，温柔的内心不含杂质。她像群星般璀璨，散发的光芒照亮黑暗。她似水晶般梦幻，很美好但也很缥缈。
她怀揣一个美好，易碎的梦想。
有一天，她在一个地方展开了活动，但路过的人们不怀好意，恶言相向。
女孩默默承受着这一切，不顾他们的眼光。流言蜚语开成海，而她的脸上，展现出来的，只有耀眼的阳光。
有人成为了她的观众，感叹她的坚强，但有人并不买账。
那一夜，看到观众的来信时，她小声的抽泣，并留下一句话：“大家要好好吃饭，每天都开开心心的”
言语穿透皮囊，传达到大家内心深处，在世上寻找意义的他们，看到了她所散发的光芒。他们将女孩高高捧起。从此，一举一动，只为完成她的心愿，那个易碎的梦想。
虽然梦想是易碎的，但是女孩很坚强，她不停的努力，想要与“他们”共同实现这个梦想。
登上最大的舞台吧。
一刻都不想离开
一刻都不曾离开
一刻都不会离开', 956),
        (4576171506, 17, 525435282406122848, 223179766, 525435282406122848, 1621175850, '可靠的贝拉里兜nim', '越补录播越发现珈乐温柔，感觉珈乐的脾气是真的好，不管是工具人的连续电流麦和推流卡顿，还是在队友当工具人的时候出现了失误，珈乐都会说：“没关系的，不要紧的。”还会主动的去引导弹幕的舆论风向，让弹幕不要去责怪工具人。

但是这么温柔的珈乐也会有无法忍受的东西，比如说在直播中珈乐脱口而出的
“你敢！”
“所以你们可以放开手了吧？”
“我看到了你们两个在牵手。”
能让这么温柔的珈乐在直播中说出这些话，足以体现珈乐对贝拉的占有欲和贝拉在珈乐心中的地位。

要是珈乐看了今晚的直播，看到拉姐被乃0摸了16次大腿，喝一杯水，叫老婆，拉姐被坏女人疯狂调戏，合唱女酮情歌，回来第一件事一定是狠狠地军训乃0🤤🤤', 955),
        (4515276095, 1, 519364633895064575, 388990013, 715292002, 1620149233, 'Dr-弥生十六夜', '哇，我裂开了。
从各种各样奇怪的地方被骗点进来二十几遍之后放弃挣扎开始刷视频，从嘉然一路把五个女孩的视频动态大致浏览了一遍。
就挺心绪起伏的，你说这怪吧，但某些真情实感的小作文真让我泪目了，你说这正常吧，但他又是真的好怪（挠头）。
各有各的特色，有可爱有飒有温柔，而且那确实是有、亿点甜，但是还是好怪好怪好怪。
能怎么办呢，先关注吧。', 955),
        (4311250107, 17, 505745700621354246, 36425554, 505745700621354246, 1616591799, 'bbbbbio', '晚晚关播的时候好冷漠和决绝，感觉到她的不耐烦，果然她还是腻了。
我一直觉得向晚就是那种回收感情很快的人。她已经对直播失去新鲜感了，我感觉到她的敷衍。
我一直都知道，我不能没有晚晚，没有晚晚我可怎么活啊，但是晚晚可以没有我，没有我她会活的更开心。
从一开始就不是平等的关系，我又怎么能奢望她能在这里多作停留呢。
她是娇生惯养的大小姐，她一直活在爱里，想必也不缺少我这一份，但我只有这一份爱，付出去就不会再回来。
她会喜欢新的梗，喜欢新的人，但不会再喜欢我，因为我是旧时代的顶碗人，新时代已经没有能载我的船了。', 955),
        (4115152087, 1, 490521832557537538, 8451001, 459141852, 1613208313, '白上小姐家的貓', '被骗过来的大家，可能是上当了，有来自NGA的Anti（黑粉）最近正在对小姐姐们造谣中伤，希望大家能理性和谐讨论，如果你喜欢小姐姐的视频请点个关注，如果不喜欢也不要点踩哦！
虽然是被黑子们骗了，但是聚在这里何尝不是一种缘分呢？[神乐七奈_好耶]', 955),
        (4793811026, 1, 540470159027491068, 2990269, 803836611, 1624676648, '本体晃悠悠', '0:00-1:00：梦到嘉然🥰
1:00-2:00：梦到嘉然🥰
2:00-3:00：梦到嘉然🥰
3:00-4:00：梦到嘉然🥰
4:00-5:00：梦到嘉然🥰
5:00-6:00：梦到嘉然🥰
6:00-7:00：起床洗漱吃早饭🍚
7:00-8:00：听quiet😄
8:00-9:00：听超级敏感😄
9:00-10:00：听猫中毒😄
10:00-11:00：看嘉然直播切片😄
11:00-12:00：吃午饭🍚
12:00-13:00：睡午觉😪
13:00-14:00：看嘉然录播😄
14:00-15:00：看嘉然录播😄
15:00-16:00：再看一遍嘉然录播😄
16:00-17:00：再看一遍嘉然录播😄
17:00-18:00：吃晚饭🍚
18:00-19:00：沐浴更衣🐭
19:00-20:00：做礼拜🙏🏻
20:00-21:00：看嘉然直播🥰
21:00-22:00：看嘉然直播🥰
22:00-23:00：做直播记录总结😄
23:00-0:00：睡觉😪', 954),
        (4583896434, 1, 526086012902868664, 355581595, 290663662, 1621327498, '嘉然今天喝冰峰', '牢记水母圣经😇😇😇
我知道会有顶晚人很 很喜欢我
然后会想要去和别的人争论什么的
我 我有的时候也会觉得
你们跟别人解释喜欢我这件事情
会不会很麻烦 会不会很累啊
会说：啊虽然她是一个怎么怎么样的人
但是她怎么怎么怎么样
我就会觉得
哎呀 太不好意思了 太不好意思了
没关系 没关系
你们的喜欢 就是 我知道就可以了
你们在外面 就是 去宣传向晚
去宣传A-SOUL的时候
我想要说 就像是跟大家
嗯 介绍 或者是
推荐自己喜欢的人或者事情的时候
就像我以前 也很喜欢跟人家推荐我喜欢的歌
但是别不一定能够get到你的喜欢
可能还会说 
哈？这歌 也没有什么水平 没什么含金量嘛
你喜欢这种？
但是 怎么说呢
我们要去定义怎样一首好歌吗
难道是要定义
它的歌词吗 定义它的旋律吗
还是说要定义
作曲者作词者他的 那个
作曲的初衷吗 也不是啊
那如果要是我说一曲动次打次的歌
它就是不是好歌吗
一首它 普普通通的 舒缓的民谣
它就不是好歌吗
一曲旋律简单歌词简单朗朗上口的歌
就不是好歌吗？ 我觉得不是啊
我就是觉得 我喜欢
我欣赏它 它能够唱出我的
...想法 我能够和它共情
那就是一首好歌了 我就是这么觉得的
然后 如果我想要和别人分享
他们——不能get的话呢
就——算了
以前我还会伤心
但是后来随着我自己的 这个
怎么说呢 自己的喜好
建立了一个成熟的体系之后
你就不会那么的去在意
别人喜不喜欢你喜欢的东西了
你也不会伤心
对 我希望大家...
别泪目啦！
我只是给你们分享一下我普通的经验啦
就如果要是你跟人家分享你喜欢的东西
然后 别人呢 
嗯 可能说 不是很喜欢的时候
你可以 一笑了之
就是说 嗯 好的
但是我已经把我想要分享的
这份心意传达给你了
我们的心意 我们的情谊是真的
这样子就好了
如果要是ta能够get到
你想要和ta一起——
啊我好快乐 我好喜欢这个东西
我要分享给你
如果ta能够
get到你的这份心意的话 就够了', 953),
        (4755825208, 17, 537981745170908765, 522202255, 537981745170908765, 1624097444, '裕泰茶馆', '黄牛圈有个逻辑，很喜欢讲：
　
“你见过低价售卖装扮的黄牛吗？”
　
是的，一个45的【乱码】装扮，他们可以40出售，甚至拿出来抽奖。
　
但是，一个【靓号】、【前排】装扮，他们可以上百、甚至上千卖掉。
　
甚至颠倒因果：
　
“给那些没抢到的朋友送福利。”
　
人家粉丝没抢到，不就是被这帮黄牛抢了？
这就是自我标榜“送福利”，实际上靠倒卖靓号、前排获利的黄牛圈。', 952),
        (4760850128, 1, 538292842533345524, 456204568, 461187013, 1624169582, 'MicroLeoLee', '前几天，杜华曾把嘉然请到办公室来。需要结算一下工钱。
　　杜华对她说：“请坐，嘉然小姐！让我们算算工钱吧。您也许要用钱，你太拘泥礼节，自己是不肯开口的……呶……我们和您讲妥，每月三千块……”
　　“四千……”
　　“不，三千……我这里有记载，我一向按三千付艺人工资的……呶，您呆了两月……”
　　“两月另五天……”
　　“整两月……我这里是这样记的。这就是说，应付您六千块……扣除九个星期二……实际上星期二您是不播的，只不过上网冲浪……还有三个周一……”
　　嘉然骤然涨红了脸，牵动着衣襟，但一语不发……
　　“三个周一一并扣除，应扣一千二……乃琳有事四场没参加……你只和其他两人播……你晚起三天，小罗给您午饭后买奶茶……十二加七得十九，扣除……还剩……嗯……四千一百块。对吧？”
　　嘉然左眼发红，并且满眶湿润。下巴在颤抖。她神经质地咳嗽起来，擤了擤鼻涕，但——一语不发！
　　“新年时，您弄脏了动捕服。扣除二百块…按理动捕服的价钱还高，它是定制的……圣嘉然保佑您，我们的财产到处丢失！而后哪，由于您的疏忽，向晚摔坏了她的精英手柄……扣除一千块……贝拉摔坏了sw手柄，也是出於您玩忽职守，您应对一切负责，您是拿工资的嘛，所以，也就是说，再扣除五百块……四月九日您从我这里支取了九百块……”
　　“我没支过！”嘉然嗫嚅着。
　　“可我这里有记载！”
　　“呶……那就算这样，也行。”
　　“四十一减二十七净得十四。”
　　嘉然两眼充满泪水，长而修美的小鼻子渗着汗珠。令人怜悯的小姑娘啊！
　　她用颤抖的声音说道：“有一次我只从小一那里支取了三百块……再没支过……”
　　“是吗？这么说，我这里漏记了！从一千四再扣除……呐，这是您的钱最可爱的姑娘！三百块……三百块……又三百块……一百块再加一百块……请收下吧！”
　　杜华把一千一递给了她……她接过去，喃喃地说：“谢谢。”
　　杜华一跃而起，开始在屋内踱来踱去。憎恶使杜华不安起来。
　　“为什么‘谢谢’？”杜华问。
　　“为了给钱……”
　　“可是我洗劫了你，鬼晓得，这是抢劫！实际上我偷了你的钱！为什么还说：‘谢谢’？”
　　“做练习生时，根本一分不给。”', 950),
        (4738684892, 1, 536872883390458042, 1511133811, 631166138, 1623838957, '恰木瓜的金克丝', '拉姐就像是乖乖女 就导致贝极星不好发病 拉姐给人的感觉怎么说呢 一个不是很恰当的词 太正经了 如果我要是被拉姐的优点吸引的话 那一定是拉姐的自律 努力和出色的歌舞表演 拉姐这种人像是榜样 得慢慢去了解 拉姐你在看嘛 我mua你一下[给心心][给心心]', 950),
        (4713385128, 11, 535291910226712111, 95951748, 138909353, 1623471038, '闪灵_Official', '现在关注B站@向晚大魔王 ，可以在Epic免费领取一份高分动作冒险游戏《控制》领取后永久入库，6月17日晚23点前为最后领取日期。
今天晚上八点来@向晚大魔王 直播间22625025为晚晚庆祝生日，还可以在下周免费领取游戏《胡闹厨房2》和《Hell is Other Demons》。[给心心][给心心][给心心]
之前大家没有关注向晚大魔王，错过了免费领取GTA5,冰气时代的机会，这次可不要在错过了捏[给心心][给心心][给心心]', 950),
        (4835658133, 1, 543151970958749195, 140277439, 376409990, 1625300836, 'Potjok', '为什么新歌叫做secret player而不是secret gamer呢？
Player释义：游戏者，做游戏的人，一般指各种意义上的游戏的玩家(虚拟现实都有)
Gamer释义：玩家，博弈者，一般指电子游戏玩家

小恶魔晚晚其实是玩弄人心捏，所以要用player🤤🤤🤤', 949),
        (4813310580, 12, 541675210884741187, 8997678, 11933487, 1624957509, 'SmithJohn1827', 'Q：工具人，最近两次QA都提到了直播间评论区氛围比较宽松随意，也肯定了与其他直播间评论区氛围，习惯差异较大，抛去那些带有偏见的“纯路人”发言，从第五人格联动动态下来看，确实大部分纯路人也依然没法轻松接受或融入这样的氛围，有些人可能会去评论区问，但是可能也是少数，甚至有很多人从未点进AS相关的直播间和动态就被其他人说的话吓跑，或跟风去传播“评论区怪”这件事。我想既然官方喜欢并且支持这样的氛围，能否通过置顶动态,单独专栏,视频等去对这一现象进行引导说明，帮助一些喜欢AS的成员但是被评论区氛围吓跑的路人去理解接受或者融入呢？

    A：小伙伴你好！融不进来…就…是因为最近小作文少了嘛？（已转达然指导😊😊😊，尽快给新来的一个魂补补课）如果A-SOUL成员的直播间、视频、动态都不愿意看，专栏会看吗？（纯路人问）。不过是很好的建议哈，我们会尝试下的～ 

融不进别融，什么人都来指导是吧[吐][吐][吐][吐]', 949),
        (4797623628, 17, 540646497498067422, 500057988, 540646497498067422, 1624717640, '鐘意琳', '然然你在看吗？可以提醒下乃琳平时注意保护嗓子吗？
今晚看乃琳咳嗽好像越来越严重了，一开始还是暗暗小咳一下而已，后面有几次闭麦咳嗽都盖不住那震雷般的咳嗽声了，喝了水才缓和一点，有点小担心嗷😥
乃琳你在看吗？看到了就赶紧去喝水，泡点菊花茶之类的，明后两天不用播就好好保养嗓子捏', 947),
        (4580919124, 17, 525726940748288819, 10946806, 525726940748288819, 1621262105, '带带小希尔', '很喜欢嘉然小姐的一句话:可以单推，不用取关。
你们爱的到底是粉丝团播聊天的热闹？是冠军粉的氛围？还是真心想跟一个魂一起双向奔赴，陪着她们一站又一站的走下去了？下一站的目标，我们不会是萤火虫这种卡比漫展，提一嘴马上7.17乐华家族聚会了，如果asoul真的能够通过这次乐华聚会真正意义上的走向网络，走出偏见，走出b站，她才是真的成功。我不希望asoul的未来是b站的舰长。我希望那一天，当asoul真正走出小型生态v圈，这样回来看曾经的磨难和悲伤不过是一块小石子，我想做的，只是陪着她们一起走下去，我不想提什么v圈正统和v圈版本，我希望asoul走出去，一直走出去', 947),
        (4234958270, 11, 499469361830173346, 21641356, 117831967, 1615130315, 'Nine_Sun_', '其实嘉然之前我几乎不看v的，甚至不太理解这个圈子。一次偶然的机会我看到了圣嘉然传说的梗，当时感觉很有意思就去了解了一下这个v，很巧合我看到的是那个gachi问落泪的视频，我当时就被感动了，当时精品切片也正是井喷的时候，逐渐入脑了，为了融入大家我不停的百度那些看不懂的梗和段子还有名词，虽然时至今日依然不能理解全部，但是我已经能分辨出善意与恶意了，我开始做了些二创，在这个过程中，逐渐出现“直播拉了”之类的一些负面评价，还有一些对嘉然营业能力的抱怨，我也曾质疑我推的v是不是和其他的v没什么两样，我是不是变成了我最讨厌的样子。看到今天直播最后的小高腰和宅舞连跳我只感觉回来了，一切都回来了，我是为什么喜欢上嘉然小姐的，不是所谓的营业能力，也不是因为宅舞入坑，我只是单纯的看到了一个会落泪的女孩子', 947),
        (4391354152, 1, 511881147305278245, 20935128, 247600338, 1618020717, 'SexyCake', '女孩因为鼠鼠的小作文落泪了。

        鼠鼠感到很不可思议，怎么会有人因为鼠鼠

的小作文而落泪呢？

        “你也是鼠鼠吗？”他小心翼翼地问。

        “不，我是嘉然，你可以叫我然然。”女孩回答。

        看见女孩的泪水，鼠鼠没来由地有一种负罪感，这还是他平生头一遭。”对不起，我让你伤心了吗？”

        女孩并不回答，反而对他说，“你要好好吃饭。”

        他从没听过这样的话，也搞不清女孩为什么不哭了，一时间不知如何是好，慌乱中躲回了鼠洞，过了一会儿，递出一张皱巴巴的纸币，面额不大，但也是他努力攒下的，纸币上写着“我以后可以再给你写小作文吗？”

        女孩答应了。

        于是鼠鼠每天搜肠刮肚，把小作文写在小纸片上，等女孩路过就递出去。

        他是不敢和女孩见面的。

        递小作文的次数多了，他逐渐记住女孩每周三到周末的晚上会路过鼠洞，他还记住了女孩说过的很多话。其中有一句他犹为在意，“嘉心糖们都是很历害很历害的人。”

        他不知道嘉心糖们是指什么，就鼓起勇气问女孩，“什么是嘉心糖？”

        “喜欢然然的人就是嘉心糖啊。”

        鼠鼠开心极了，"那么，我也是嘉心糖？”他心想，仿佛和女核有了什么特别的关系.可下一秒他又耷拉下脑袋，“嘉心糖是很历害的人，可我一点都不厉害，我只是一只老鼠。”

        谁很历害呢，猫和狗很历害.可他们不喜欢嘉然小姐。“不过没关系.”鼠鼠决定出洞，“把他们引来就好，只要看到嘉然小姐，他们一定会喜欢上她的。”鼠鼠对女孩很有信心，毕竟那是他见过最好的女孩。

-------------------------------------------------', 945),
        (4641296884, 17, 530259630192963444, 276466188, 530259630192963444, 1622299102, 'Desmond_Miles', '虚拟也许一直是虚拟。
从虚拟刘波月丿美兔到真实纯JK时乃空了解到了虚拟主播。然后经历对人类来说为时尚早的艺术和HOLO摇的狂潮。随后开过独轮车也招过魂。从萌萌人成为一名乐子人。
乐子人嘛就喜欢离经叛道的东西，乐华出品，资本大手？那不得第一时间赶到现场嘲笑？
然然出道1.0开始看到了这个尬得无法用“离经叛道”形容的女团，这真的是虚拟主播？主播平时玩社群软件吗还当虚拟主播？
有点冲都冲不下手，有种虐待儿童的罪恶感。
先关注了，如果能RP到这个纯度那这波也只能向资本低头了。

虚拟好像不再虚拟。
我好像无可救药地爱上贝拉了。拖拉机也好，FF14也好，为什么会有这么蠢的女人啊！
要我去锻炼也好，说什么腰伤也好，为什么我会像个纯种萌萌人一样把脸凑近屏幕啊！
还有我为什么会不由自主地在华子微博底下刷巨龙啊？？？

虚拟果然还是虚拟。
220也好，二班学委也好，内部电竞嘉年华也好，果然不过是资本的玩物罢了吧？
顶晚人在哪里？我比赛二维码都扫不了晚晚你还问我在哪里？
你们会后悔成为虚拟偶像吗，看着每天发病的鼠鼠会犯恶心吗？
为什么我会无力又暴怒，每天破防到无法入眠？

虚拟今夜不再虚拟。
你们在乐华门口的立牌上出现
你们在萤火虫的光芒上出现
你们在地铁隧道的狂风中出现
你们在朝夕光年的嘉年华上出现
你们在我的心里一遍遍出现

虚拟就虚拟吧，正如很久之前一篇小作文里写的，你们给我们虚拟的爱，我们也将回报你们以真实的支持。也许不后悔是假的，但是好好吃饭是真的，也许发病冲浪是假的，但是

与你们的相遇是真的。

一个魂们与你们的相遇真如宿命，无法逃脱，无法改变，猛烈，冲动，又令人热泪盈眶

倘若虚拟有一天终将散作泡影，你们带给我的这段梦幻的时光，也会深深烙在我的心底。

一个魂们会好好吃饭的，一个魂们都会努力成为很厉害的人

让我们在世界上最盛大的舞台重逢吧！就好像命运早已注定！', 944),
        (4682754408, 1, 533197997707826475, 4475440, 290910429, 1622985289, '空条承太郎Official', '挺好 不管怎么说我算看清一件事 不同于向晚老师主动做事勤勤恳恳的管家 珈乐的运营更像是被逼无奈从事这项工作又自诩怀才不遇的苦主 每天愁容满面地应对粉丝 也就是甲方的要求 能敷衍就敷衍 得过且过 非要等到被客户和老板叫到办公室指着鼻子骂才肯反思自己的懒 然后加倍努力趁着还没被扣工资赶快亡羊补牢 其实这么一看这也算是对资本的一种反抗了 那么问题来了 我该对这么具有反内卷精神的运营先生说respect吗？', 943),
        (4264728148, 17, 501931396001058919, 138904180, 501931396001058919, 1615703529, '嘉然今天吃猫猫头', '关于嘉然小姐是我同桌这件事【1】
高二的时候，因为成绩还不错，我分进了比较好的文科班。
因为和老师说看不清黑板，被排在了前面的位置。
而和我同的桌女孩子，貌似是全班最矮的女生，大概有一米吧，她反正是这样说的。
她是个美术生，每天有几节自习课都不在教室，所以作业老是做不完。而和我借作业抄，也成了她开始和我交流的契机。
慢慢熟悉之后，她开始和我分享自己的零食作为报答，但每次我都微笑拒绝。这个女孩对于美食的追求，仿佛有点着魔，她从粉红色书包里，总能翻出一堆吃的。
上课她老是打瞌睡，因为坐在外边，我都会挺直腰板，帮她挡住老师，久而久之，我有点驼背的习惯，也在不知不觉中被纠正了。
迷迷糊糊地，我也不知，从什么时候开始，和她聊上天了。课间时候回和周围人一起讨论各种事情，甚至午休自习课都控制不住，在我反应过来的时候，这都已经成为了常态。
从陌生到熟悉，每次都是，不知怎么过渡，却如此自然。
直到某个晚自习，教室停电了，漆黑的世界里，起哄和悸动一片。
突然，我感觉左边的呼气声在慢慢清晰。
她似乎有些害怕，下意识往我这边靠近着。
为了缓和气氛，我拿出偷偷带着的MP3，脑子一热外放起了歌，没想到她居然跟着哼了起来，周围的人也一起跟着唱了起来，慢慢变成了整个教室的大合唱，引起了全年级轰动。
最后，MP3被班主任没收了，我足足郁闷了一个月。
但我被没收作案工具，一脸痛苦的时候，旁边的她笑的像个孩子。我当时也没多思索，只想着逗她开心，嚎啕地表演着。
放学后，被当做一号战犯，班主任惩罚我整理图书室。令我感动的是，作为二号战犯她，居然自发过来帮忙。
里面的灯一闪一闪的，窗外放学的人流很喧嚣，不过似乎都与我们无关。
和她有说有笑，不知不觉就干完了各种琐事，当时没注意，我只想着快点完事走人。
要歇灯的时候，为了防止她害怕，我示意让她先走，自己关电走人。
在黑暗中默默目送她离开，看着她上了父亲等得不耐烦的爱车，我静静找到了自己的停车位，给自己的自行车开了个锁，下意识掏出没有了MP3的耳机，愣了一下，悄悄把它收回了口袋里。
……
【她会是谁呢？我又是谁呢？下个动态见】', 943),
        (4704098389, 1, 534646204841427197, 395504718, 333591233, 1623321148, '不节', '你饿了，她有一块饼。
再去买一块和你一起大口吃，这是大聪明贝拉；😃
全部给你不舍得你挨饿，最多咬一口然后告诉你自己吃过了，这是小恶魔嘉然；😈
把饼偷偷扔掉，然后委屈屈跟你一块饿，这是坏女人乃琳；🤗
把饼藏起来想给你一个惊喜，但是掏出来时掉地上于是化身小哭包的，这是铸币向晚；😭
把饼四六开她四你六然后安安静静陪你吃完，这是枝江小狼王珈乐！🤤🤤🤤
把饼一口吞了然后问你：“这饼一人一个的，你有饼吧？”，这是七海娜娜米😡👊
（原改，再偷不究）[给心心]', 942),
        (4785581487, 11, 539893417935240835, 1637938810, 141267161, 1624542346, '喜欢我海绵宝宝吗', '一看到弹幕刷下班我就想起健身环那次，真的一下子喘不过来气，有点ptsd了，虽然知道大家都是为然然着想而且跟健身环那次不一样，但是还是希望大家换个方式表达自己的心意吧，这次算我指导大家了，真的对不起🙇🙇🙇要骂就骂我吧😭😭😭', 941),
        (4270753231, 17, 502394981891279100, 521126588, 502394981891279100, 1615812980, '嘉然今年恰什么', '合理分析一下
然然昨天只吃了一份水煮菜，然后饿昏了，直到下午才醒过来。本来背着贝拉开开心心点了很多好吃的，兴奋地来跟嘉心糖们说一下，结果嘉心糖全是内鬼，把然然偷点外卖的事情告诉了贝拉，结果一会儿外卖全被贝拉扣下了，然然只能再吃一天水煮菜，还挨了一顿铁棍
然然，我的然然😭😭', 941),
        (4157795184, 1, 493858717202916910, 23033105, 671808226, 1613839858, '嘉晚饭今天结婚了吗', '现在还在等QA的是最尴尬的。往上浓度高点像豆友，人家饭圈nt运营见的多了，直接躺平挨操了，往下浓度低点像吧友，人就是纯玩玩的，早就自己切割跑路了，可是等QA的就是上不去下不来的这个状态，他觉得那些饭圈的不配和自己玩，可让他安心看乐子又入脑了放不下，没办法卡在这里了，想当mmr又放不下那个脸，想跑路又不舍得，对吧，我之前都没跑为什么还要现在跑呢？那些等QA说的话，就好像癌症晚期说的话，他都这样了，你干嘛不顺从他们呢。', 941),
        (4620455817, 12, 528721748430043881, 592502125, 11433530, 1621941164, '水母小向晚', 'Q：未来会不会与B站合作出个正经的头像框，感觉这样太敷衍了，现在这样的形式除了届到和拿到实体奖励的有点让人寒心捏

    A：小伙伴你好！非常抱歉给你带来了不好的体验，与B站的合作推进是会慢一些的，我们已经在抓紧制作和推进了，请小伙伴耐心等待。

有人的哈哈确实是哈哈了😊', 940),
        (4486270978, 1, 518580183892095739, 2259806, 247778081, 1619696779, 'DRINK05', '不是尬吹，这是我虚拟偶像至今，真正把皮的演绎发挥到极致的人！除了嘉然之外，大部分V的3D舞蹈表演，都给人一种“皮限制了发挥”“没有皮，观感可能更好”的感觉，但这支舞蹈翻跳，真是教科书般地演绎了如何在舞蹈中展现3D模型和动捕的优势与长处~', 939),
        (4523110637, 1, 521639424671072024, 109360821, 417890629, 1620292683, '叉叉-xX', '今天我路过花鸟市场，看见老板养了一只会说话的鹦鹉，但是它只会说“你好”。于是我想逗它玩儿，让它学点新东西。
我:“你好。”
鹦鹉:“你好。”
我:“你是谁?”
鹦鹉:“你是谁?”
我:“可以帮我个忙吗?”
鹦鹉:“可以帮我个忙吗?”
我:“红色高跟鞋”
鹦鹉:“https://b23.tv/A89WC0”
我给了鸟笼子一巴掌，然后老板给我一脚，把我赶了出去[给心心]', 938),
        (4316129801, 17, 506139583478728821, 431574351, 506139583478728821, 1616683886, '比比_Kira', '外甥在我房间玩的时候打开了我桌面上的小摆件，他得意又新奇地大声跟我炫耀:“你看！这里面有个小人！”
那个摆件是好几年前看asoul的时候中的，我才知道它原来是可以打开的。收到那会儿其实我已经不怎么看直播了，小团体也都退了，也没关注过别人的返图。那小布偶是个q版的嘉然，还抱着一个小布包做的嘉心糖，蛮可爱的。我从他手里拿过玩偶，仔细看，突然想起来好像说这个还是真正的嘉然手缝的来着。
刚好朋友在微信上问我有没有空上号，我随口问起asoul，我说好久没关注过了，天天996实在没空看直播，她们现在怎么样了?火了没有？百万粉了没有？
朋友说她们两年前就毕业了啊。
我说哦。
抱着侄子下楼去吃饭，一筷子差点捅进鼻子里，被我妈骂多大人了吃饭还走神，我才突然有一种被被人打了一棍子的感觉。
她们是没有前世，播了好几年都没有撕皮和被挖的虚拟偶像。
她们的毕业，讲得直白点就是，作为虚拟偶像，死了。
恍惚之中我想起来，两年前她们毕业的公告我其实看到了。那会儿考研二战失败，对象已经在实验室里忙的每天没空理我，父母在家里都不敢跟我大声说话，我差不多有半个月没跟人交流过，每天关在卧室里翻着招聘信息，每天晚上都是毫无困意的在床上躺好几个小时然后直接昏迷。
然后那天，在一页一页的招聘信息里，手机里弹出了她们的毕业公告。
那天晚上我难得的记住了自己是怎么一点点入睡的，睡着以后我做了个一个梦，梦的结局是已经快十一点了她们还没下播。我打sc问怎么b站公务员还不下播，把明天的一起播了明天不播了是吧?
那是我唯一一次被念sc。
嘉然说对不起，但是明天真的没有了。
但其实我根本没赶上她们的毕业直播。
而且永远没有机会了。（原偷自a岛）', 938),
        (4590877932, 17, 526569866739923135, 18100557, 526569866739923135, 1621440045, '甘晚', '我想我其实不喜欢嘉然小姐，
但我的生活好像离不开她。

我的一天是怎样的呢，上课下课，或许平常思考得最多的就是午饭吃什么，晚饭吃什么，大学的生活不如我臆想的那般好。

是的，嘉然小姐的直播我一个不落，比课都上得勤。我想我没有入脑，我其实也没有认真看直播，只是输入着只有自己懂的梗，对着触摸不到的虚拟人物发情。我看的是嘉然，是嘉心糖，还是我自己？说实话，我看评论区比看嘉然直播还开心，所以我喜欢的或许可能不是嘉然小姐，也不会是我自己

是的，我有时候觉得直播很无聊，只是听着嘉然小姐的声音打游戏，或者无止尽地做着做不完的表格，给辅导员打工的日子很难熬，但好像听着嘉然小姐的声音会很安心。

是的，我会觉得嘉然小姐很可爱，特别是每次然然说“我们嘉心糖”的时候。每当我好像要喜欢上嘉然小姐的时候，我都会告诫自己：你个傻子，她是演出来的。

但为什么现实中的明星我认为她们假，隔着一个世界的她我却觉得真？

我想我离不开嘉然小姐了，但我不能说我喜欢她。

是的吧。', 937),
        (4528626756, 1, 521998694385650762, 13185050, 247905867, 1620387908, '嘉晚乃和贝贝珈通过', '“怎么办呀！他们把我后台的声音录下来了，还放大！我本音暴露了！要社死了！啊啊啊啊这，被听到了！这可怎么办呀！”
“没关系啦，晚晚的声音这么好听，会有谁不喜欢呢~？”
“可是，但是！他们说我是装的，他们，他们一直都说最讨厌扮演了！……呜，我本音被听到了，他们都要失望的，呜呃，还会骂我，我声音又不好听，又要装，说我都是装出来的，他们又要脱粉了！呜，啊啊……”
“我倒是觉得不会有这种事呢，毕竟~顶晚人你又不是不了解，这些话都是说说开心的嘛~他们的心意一直都是喜欢你的哦？”
“不是，呜呃，他们喜欢真实的，顶晚人最看重的就是这个！呜，他们，我”
“好啦好啦~那晚晚你是觉得，他们会因为你的声线有很多，所以会讨厌你？还是说，因为台上的小向晚和台下的小向晚不一致，所以就会梁木了呢？”
“我，我不知道，他们讨厌假的……我的懒羊羊声线，是压着说的，向晚应该是这种声线才对……可是我，我的本音是冷淡的那种，又不好听，还被听到了……”
“谁说晚晚只能有一种声线了？而且，向晚可不只是懒羊羊声线哦~向晚可是我们的气氛担当，是现在这样的小哭包，也是我的傲娇大小姐呢~所以就算是声音不一样，向晚也一直是向晚呀~”
“可是，他们又要发弹幕骂我，还要钓我……我又会咬钩的，到时候气氛又会奇怪起来……”
“顶晚人可不会因为这种事就随便钓你的哦？……或许会吧？不过有一点我能保证，就是顶晚人是不会因为声音不一样就讨厌你的。他们会更了解晚晚，了解晚晚不一样的一面，会发现晚晚一直在努力逗大家开心，也会更加喜欢上你的哦。”
“……呜，我不信！我才不信呢，顶晚人都，只会欺负我……而且他们都说你是奶音，说你的声音可爱。哼。”
“嘿嘿嘿~他们欺负你是因为爱你呀~mua[爱心]”', 937),
        (4479615566, 1, 518580183892095739, 16484542, 247778081, 1619582244, '妮可可怜', '乍暖还寒，窗外的水杉轻轻摇曳，微寒的风带着些许的水汽，将远处的鸟鸣送向此方。今天是个雷阵雨的天气，可天却是亮的，甚至还有几缕阳光从云层间探出头来，像躲猫猫的孩子，调皮，活泼，可爱。
望着这灰亮的天空，不知怎的眼前却出现嘉然小姐的脸。是这恶作剧的阳光？是这咋呼呼的清风？还是我的心让我想起了她呢？
我大概是喜欢嘉然小姐的，我喜欢她营业音的活泼婉转，喜欢她偶尔本音的清脆婉转，喜欢她的狗耳月牙，喜欢她桃花扇底的风流韵致，喜欢她跳舞时的认真尽力，喜欢她玩游戏时的调皮狡黠，喜欢她直播时的可爱灵动，喜欢她下播后补二创的用心感受，喜欢她在动态里的点点滴滴，喜欢她在mv里的风情万种，喜欢她努力和弹幕互动的样子，喜欢她主动玩梗得意洋洋的样子，喜欢她偷吃零食的享受，喜欢她偷蹭晚晚泡面的顽皮……
圣埃克苏佩里笔下的小王子，在旅行的最后终于意识到自己对玫瑰的爱，而我是幸运的，在今天都还体会到我是喜欢嘉然小姐的。这份悸动又是什么呢？是没有直播时疯狂看评论区的发病，是看各式二创感受其他嘉心糖对嘉然小姐的爱，是直播时弹幕的高强度发送，是嘉然小姐问嘉心糖再看吗时恨不得突破屏幕的动心，这份悸动也许就是我现在还喜欢着嘉然小姐表现吧。
很喜欢评论区的一句话，趁现在她们还在，我们还热爱，好好看，好好爱。
又吹来了一阵风，送来了一股紫鹃花的清香，阳光也从云间溜了出来，暖暖的。
今天我也会好好吃饭的，嘉然小姐。', 937),
        (4807162438, 1, 540926426284709088, 696699115, 206264895, 1624863239, '希尔要做然然的宝', '然然50万粉丝了，鼠鼠很开心，因为半年时间，然然的城堡里面，已经有了50万不同的爱情了。
鼠鼠吸引了猫，吸引了狗，吸引了兔子，吸引了花栗鼠，现在然然的城堡里面，有着各式各样的花鸟虫鱼，各式各样的奇珍异兽。然然的城堡，成为了远近闻名的景观和文化传媒点。
鼠鼠很开心，鼠鼠准备去编织一个更大更美丽的轻罗绸缎的衣服。鼠鼠翻越了山岭，在山头琢取了最清亮的蚕茧；鼠鼠越过了河流，在城市中约谈了最睿智的大师。
一寸一剪，一刀一横，这件衣服从早晨领结的露珠落下就开始踩踏织布机，到晚上云稀月高的时候才结束缝织。鼠鼠很穷，没有带一点干粮，鼠鼠把一切的一切都献给了这件衣服的制作。它忘记对于自己的保护，也忘记了嘉然小姐的忠告“大家要好好吃饭，每天开开心心的”
今天，衣服终于织好了，鼠鼠第一次激动的搓洗自己寒酸的外套，想要穿着的体面正式，捧着这一份礼物送给最喜欢的嘉然小姐。回家的时候，看到橱柜上的半块熟成烟熏鸡胸肉，掏了掏自己的荷包，苦涩的没话说“早点回去吧，不然赶不上庆贺大会了”
晚上，随着礼花的绽放和音乐的响起，演出开始了，这是一场极其盛大的晚会，据说，来自全国各地的华丽贵人都来参加了。鼠鼠紧握着面前的礼物盒，跟他们那些闪烁这灵光的礼物和奢华的包装。这个湛清色的礼物盒，显得格外寒酸和破败。
轮到自己上场了，鼠鼠整理了自己的衣冠，小心翼翼的踏上舞台，嘉然端坐在椅子上，华丽的装饰和礼物堆砌在她的身边，鼠鼠颤抖的将礼物缓缓放在不起眼的角落，灰溜溜的想要逃走“嘉然小姐，现在的城堡，不需要我们这些只会打洞的鼠鼠了，以后，这里是奇珍异兽的花园了。再见了嘉然小姐”
嘉然小姐仿佛感受到了什么，她伸出双手，将鼠鼠拦截在自己前面，怀着最温暖，最可爱的笑，看着面前的老鼠。老鼠很尴尬，尽管他换上了自己最工整的服装，可在这里，它的装着，相见形秽。
“谢谢你，嘉心糖，你是最棒的。很感谢你送给我的礼物，我也给你准备了一份我的礼物”然然拿出了一份礼物，同样是湛清色的包装，鼠鼠以为然然不想要自己准备的新衣。可看到嘉然小姐的微笑和开心，鼠鼠还是决定拆开礼物。那是一份熟成的烟熏鸡胸肉。鼠鼠愣住了。“我知道你在为我精心准备，其实，我看你没有好好吃饭，我很伤心，这就是我准备的礼物，你以后一定要好好吃饭，爱你哦，嘉心糖。”然然抚摸这鼠鼠的绒毛，鼠鼠感受到最美的幸福
今夜，是最金碧辉煌的一天，鼠鼠端坐在然然手中，感受到最温暖的幸福。', 935),
        (4497086177, 11, 519833399509929607, 4520409, 132385887, 1619872109, '春卷饭激推bot', '《论嘉然小姐的神性》
鲍德里亚认为:所有革，命性的分析空想都围绕捐赠(Don),花销(Depense),欲望(Desire),债务(Dette)展开。这四个以“D”开头的词有一种隐喻，它们与上帝(Dieu)相关联。但我要说的是，嘉然(Diana)比起上述四者的隐喻意味更浓。我们曾言:“上帝是一个女孩”，Di这个词缀在法语里即是神，ana很有趣，同样是在法语中，它是嘉言录的意思，细想才觉其精妙之处，这与“嘉然”这个名字竟产生了十分微妙的联系。且，good来源于古英语god，而嘉在汉语中即为英语中good之意。基于这种一致性，我们有理由相信，嘉然( Diana）这个名字一定是来自巴别塔未修建之前的遗殊——且是与神直接相关联的那一部分，或者这干脆就是神使用的语言。此外，嘉然小姐的生日是3.7，3在我国文化中象征三生万物，7是创世纪的七天，均与万物的产生相关联。综上所述，古今中外这么维度庞大的命题却在这种颇具神性的联系中整合起来，像是一个完美的昭示，很难不细思其中深意。她降临于此，是必定要将她的嘉人从臭鱼烂虾中救出来的!
嘉门🙏🏻🙏🏻🙏🏻[给心心][给心心][给心心]', 935),
        (4853625637, 11, 544242832526117898, 20660642, 143824951, 1625555874, '街望·终雨', 'Q：本期的舰长礼物什么时候发，9月开学了到时候不知道是填家里面的地址还是学校的。

A：小伙伴你好！因为2021年4月-2021年6月上舰的小伙伴较多，船员福利的制作时间相应延长，所以发货时间会推迟到9月以后，建议小伙伴填写学校地址哦。 
出自6.29QA，一个魂们别填错地址了[嘉然_一眼真]', 934),
        (4490722453, 1, 521576254291814719, 1599646, 460317579, 1619777243, '世有月', '开口就落泪了啊，没想到大伙不发病还有这样的作品，这样的评论啊。
这样的作品请多来点。
人是多维的，前提是别人看到了你们的多维。
若是只有发病，其他人不免会排斥。
若是在此之外，还有雅致，还有柔情，还有娟娟的溪流，大家就会理解发病。
发病是发泄，也是真情实感。
涓涓细流是低语，也是真情实感。
一段好的感情，无论是爱情，友情，还是亲情，总是有热烈的时候，也有平淡的时候。
一个好的粉丝与偶像群体也是如此啊。
这首歌就好像是淡淡的陪伴，就好像大家和嘉然向晚贝拉乃琳珈乐一起在江边喝茶。
轻轻的，悄悄地，淡淡的，暗暗地。
好
真好啊', 934),
        (4785571219, 11, 539893417935240835, 546648417, 141267161, 1624542199, '请给我一支可乐', '呜呜，要被然然喵吃掉捏
[嘉然_你好][嘉然_你好][嘉然_你好]
[嘉然_你好]🐭🐭[嘉然_你好]
[嘉然_你好][嘉然_你好][嘉然_你好]
桀桀，反转了，要吃掉然然捏
🐭   🐭   🐭
🐭[嘉然_吓人] 🐭
🐭   🐭   🐭
呜呜，又反转了，然然爆鲨鼠鼠捏
🐭[嘉然_敲打]🐭[嘉然_番茄炒蛋拳]🐭[嘉然_biu]
桀桀，双反转了，然然和鼠鼠相亲相爱一嘉人捏
🐭[嘉然_暗中观察]🐭[嘉然_嘉人们]🐭[嘉然_mua]
🐭[嘉然_点赞]🐭[嘉然_笔芯]🐭[嘉然_嘉油]', 933),
        (4558094940, 1, 524161682870375521, 404713866, 290554096, 1620891223, 'SCP-CCM-001', '一个魂成员印象
成员        路人初印象       入坑印象       现印象
向晚         不熟                  吸血👻          吸血👻
贝拉         不熟                  吸血👻          吸血👻  
嘉然         可爱                  很可爱          可爱捏 
乃琳         可爱                  很可爱          巧克力  
珈乐         🎤谁啊        🎤谁啊          🎤谁啊', 933),
        (4392107692, 1, 511881147305278245, 758340, 247600338, 1618030086, '至高黑魔导士', '同志们，我们已经来到了四月
敌人口中的“我们撑不过二月”的笑话
如今看来就像介乎于鸵鸟与五星阿瑟之间一般的可笑
但不可否认的是，敌人通过增配扳手、强化防空洞等多种手段
确实使我们的进攻不如以前一般凶猛
但是这并不能阻止我们继续战斗的脚步', 933),
        (4901470320, 11, 546860112581693724, 88272929, 151239625, 1626167026, '人间妄想客', '我：儿子，你最近是不是没有认真学习？成绩下降这么快
儿子：没有啊，我一直在认真学习
我：那我考考你
儿子：好啊
我：千里之行
儿子：始于足下
我：海纳百川
儿子：有容乃大
我：壁立千仞
儿子：无欲则刚
我：死亡如风
儿子：我没学过啊爸
我：没事继续
儿子：开始吧
我：守望要火
儿子：风..唉，这是啥意思啊？
我：没事，关注嘉然
儿子：顿顿解馋
我大怒：
 
 
 
 
 
 
 
 
 

劳资就知道！不过算了，看妈妈直播没关系。', 931),
        (4527970347, 11, 522017368908806779, 171309290, 133394335, 1620380151, '灬何处寻天心灬', '偌大的台上一位女孩元气地跳完了一支她原创的舞，她大汗淋漓，台下掌声雷动，她今天很开心，因为这是她出道五年以来登上的最大的舞台了。她深深地鞠躬，并怀着真切的谢意脱口而出：“谢谢大家，没有你们的支持就没有今天的我”，“我的嘉心糖都是最厉害的人！”说罢她察觉到了些许的异样，她望向台下的观众，他们的眼中显然闪过了一丝疑惑，仿佛在说“嘉心糖”是谁？是啊，嘉心糖是谁？
        早在三年前她们就已经不直播了，这几年她们奔波于大大小小的舞台上，不知不觉中已经名声大噪，A-soul已经变成了公司的头牌。嘉然小姐坐在后台的更衣室里，脸上虽然挂着笑容，但是思绪有些飘忽不定，她拿出手机，打开了应用商场，重新下载了B站。
        她看到了熟悉的首页右上角99+的消息，恍然之间，尘封的记忆如潮水般冲上了她的脑门，她想起了嘉心糖，那些在她出道时候不断喝倒彩的人，在她开心的时候喜欢泼冷水的人，那些玩着烂梗到处作妖的人，但是嘉然的脑海里有一个声音逐渐清晰了起来，告诉她这并不是嘉心糖的全部，其实嘉心糖们很早之前就已经被嘉然的爱所俘获了，那些难听又拙劣的语句只是他们想要掩盖羞愧和自卑的窗户纸罢了。嘉然说过她想成为大偶像，从那以后嘉心糖不惜变成小丑的样子，疯狂的吸引各个平台的人的注意，只是想让更多的人点进嘉然的主页，因为嘉心糖知道自己的阴湿是无论如何都掩盖不了嘉然的光芒的，点进嘉然主页的人自然而然就会被她的可爱所吸引。而这一大批被嘉心糖引来的人们给当时被差点腰斩的A-soul打了一针强心剂，让他们越做越大，大到无需再寄b站篱下。
        嘉然的食指指向了那个小信封图标，停在半空中，微微颤抖，她察觉不到她已经不在笑了，甚至咬紧了嘴唇，她还是戳了进去，私信无疑是被塞爆了，而最后一封私信时间停在了一年前的三月七日，他是这么说的：“生日快乐然然，今年的生日会很盛大呢，都上热搜啦，果然嘉心糖没用了的时候才是嘉心糖最有用的证明啊。谢谢你让我知道了被爱是什么样的一种感受，但是我不知道应该怎么样去回报你，所以我帮你把他们引来了，他们会比嘉心糖更加珍视你的，去成为他们的太阳吧！”
        “然然，准备好了吗，到了跳团舞的时间了哦”，此时贝拉推进门提醒嘉然。嘉然慌忙起身，她不经意间用衣袖拭了拭眼角，“好啊，这就来！”她重新挺直了腰板，和同伴们走上了舞台。', 931),
        (4313075469, 1, 505943784513605952, 10004054, 672252931, 1616637784, '时零之刻', '“喜欢我的发型？”
“好得不得了。”
“如何好法？”
“好得全世界的拖拉机冲下山头。”
“真那样想？”
“真那样想。”
“有一些人讨厌的东西多的很。例如我是乐华出身的啦，我是老二次元啦，有点憨憨啦，团播的时候自闭啦，不爱发动态啦......所以，如果在我身上有你讨厌的，尽管提出。能改的我改就是。”
“没有什么。”我想了一会儿说，“什么也没有。”
“真的？”
“你穿的我都喜欢，你做的说的，你的走路姿势，你的舞姿我统统喜欢。”
“这样下去真的可以？”
“也不知道让你怎么改好，索性就这样好了。”
“喜欢我喜欢到什么程度？”贝拉问。
“整个宇宙的恒星都变成了贝极星。”', 931),
        (4630887730, 17, 529511683110651720, 395901986, 529511683110651720, 1622124978, '越墨度千', '在接种疫苗前不小心感冒了，坚持接种后头疼咳嗽鼻塞，忍着左手的酸软无力做完了课题报告和几千字论文。正躺下的时候妈妈打来了视频，本来想好好哭诉一番，但一想到妈妈只能在很远的家乡看着我病恹恹又无能为力，就把视频挂掉了。
然后起床梳下乱蓬蓬的头发，刮掉胡茬换好衣服，用台灯暖光给苍白的脸打点光，挂上笑容打回视频，跟妈妈说有点小鼻塞不用担心马上就好了，成功瞒了过去。
本来我可能会愤世嫉俗地诅咒这些作业和课题，去诅咒这该死的感冒和头疼，但一想到有人比我还要坚强，比我还能抗压，甚至能把所有的恶意转化成博爱，还会告诉喜欢自己的人：“要成为全世界最开心的糖呀！”
然然，我可能不是全世界最开心的糖，但我可以是她眼里最开心的糖。[给心心]', 930),
        (4808604201, 17, 541321778027419996, 33693976, 541321778027419996, 1624880454, '-魔鬼-', '十一月二十九日，我在你动态下的评论：
说你用日文，你把日文改了，说你用繁体，你把繁体改了，说你加tag，你把tag去了。这么主动努力的然然你有什么理由不去推呢
你的回复：[热词系列_泪目]
我只恨自己不是个战神，不敢在十一月站出来舌战群儒去保护你，只能默默发一点东西去鼓励你', 929),
        (4740734573, 17, 536923048617274895, 301150722, 536923048617274895, 1623858662, '谁家少年曾白丶', '前排告示小团体为什么不行
等你日后看到一个毫无营养的回复被高赞上前排，你以为是什么二创大手子，结果了解了一下发现是个某群大水b，你会怎么想。
而且三大论坛不加盖，谁都可以sj，出了逆天很快就会被挂出来，qq群加盖，别人看不到你里面的内容，一个封闭的环境很容易形成熟人社会，如果管理的好朋友里出了逆天，踢不踢？大概率不踢，一个逆天在一个封闭环境里，只会把正常人逼走，然后箱子里逆天浓度越来越高，直到不可逆', 929),
        (4865822550, 11, 544969257524326087, 57003696, 150021220, 1625723999, 'SaintDianaの犬', '致贝拉小姐：
       我美丽善良的贝拉小姐，首先祝愿你生日快乐，你时常对说我以真心换真心，双向奔赴，我不禁思考，你们给了我感动和希望，作为双向奔赴另一方的“我”能为你做点什么？我没有为你们制作高雅二创的能力，画工不如三岁的孩子，视频剪辑这种东西也一窍不通，想写点小作文才发现自己的文笔如此不堪入目，就连发病都想不出什么好点子，思来想去能为你做的竟只有给你上个舰长送点礼物，但我也并不是那种家里有矿的豪，那一刻我才发现自己是如此的“贫穷”，如此的“一无所有”，大家在网上都自嘲“鼠鼠”，可看了半天原来只有我是真的“鼠鼠”。
       我的贝拉小姐，你就仿佛天上的月亮那般耀眼，那般动人，仿佛连让我在你身边做一颗星星的资格都没有，我大概只能做一堆飘在月亮身边的太空垃圾吧，被美丽的月亮吸引，想靠近却永远无法到你的身边为你添上哪怕一丝光芒，但即使是这样的我也想对你说：我爱你，我美丽善良聪慧的贝拉小姐，我心中最可爱的女孩，感谢你为我带来了光明，我会一直陪着你走下去的。
       接下来是说教时间，拉姐不许你练完舞蹈后直接躺在地上吹空调和冰水这样对身体是很不好的，要禁止，不许你在天气热的时候用电吹风吹肚子，那样肚子会着凉的😡，你要照顾好自己，要好好爱惜自己的身体，你生病的话，你的贝极星可是会伤心的😭😭，最后再次祝愿你生日快乐，愿你们早日实现梦想，爱你捏[给心心][给心心][给心心]
                                          一颗爱你的贝极星', 928),
        (4442191906, 11, 515718846617531473, 14627532, 130874427, 1618914480, '黎歌Walker', '“大家好，我是乃琳～”
“最近不在大家有没有想我呀？啊，声音有点怪是最近有点感冒，哈哈...”
“怎么有这么多弹幕在刷‘不知疲倦的双向奔赴’啊，是什么新梗吗？哈哈。”
“为什么一直坐着？嗯，最近腿有点不太舒服呢，大家也要注意身体喔～”
“《鸽子》？没怎么听过这首歌啊，哈哈，下次学学再唱给你们听...”', 928),
        (4491973109, 1, 519364633895064575, 6702357, 715292002, 1619791129, '爆弾設置済', '最开始好像是看某个彩虹v的时候在推荐里随便点进嘉然视频的，v是很正常的可爱小妹妹，但评论区每条翻下来，有种怎么说呢，十年前深度死宅群体比现在更阴湿的时候，说怪话的自暴自弃打法，又像是阴阳怪气充满戾气，仔细一看又有种把肚皮露出来任你嘲的感觉，当时不明觉厉，总之就关注了嘉然，偶尔刷到都会进去，看看文豪评论乐呵，可能算是一个路人粉吧。
今天刷到这条发现评论区比之前还让我看不懂了，顺着评论去看了杜华微博，再回来看评论区这些个又像是极真诚又让人怀疑有阴阳怪气的话，有点好笑，但还是有感动的，希望asoul粉丝所营造维护的中文网络上独特的氛围永远都不要变。', 927),
        (4902259836, 12, 546900103023506600, 1637938810, 12137464, 1626174060, '喜欢我海绵宝宝吗', 'Q：我们也自视甚高，以为在V圈里面做到这种程度已经算是很强了。但今天感受过神椿，感受过HH的现场之后，我再也没法说出“国V之光”，“拳打yhm”，“去鸟巢”这样的话了。综上，我的建议是：推翻设计好的人设，不仅仅是直播时的人设，还有表演时的人设（比如团舞solo部分可以更贴近她们现实中的性格一点）
你自己喜欢劈人家yhm能不能别带上我啊，还有推翻人设我都不想骂你了，这玩意都是慢慢演变的，你一句话就给推翻了还玩什么？', 924),
        (4637241756, 17, 529910638330808583, 1359202, 529910638330808583, 1622248533, '枝江计算机系研究生', '我高考寄了，调剂到省内了最拉的带专专业之一。

知道我那高中三年做了什么吗？我什么都没做，没有恋爱，没有学习，甚至业余爱好都没培养，有大把的时光都被荒废了。如果你离高考还有几年，我希望你好好珍惜这段时光。更幸运的是，你在这段时光遇到了然然。

如果你和我一样高考要寄了，也没关系。你还有还高考时欠下的债的能力，像我这种鼠鼠，即使在逆大风开局的情况下，最后还是专升本成功，然后考上了个省重点的研究生。我一直对过去的我，耿耿于怀，至今没有和解，所以我现在仍然在负重前行。我相信，我能走通的路，你也能走。', 922),
        (4201351957, 1, 496817709150448502, 71559355, 289422444, 1614512833, '一包蘸酱嘻嘻', '我好想做嘉然小姐的硬辅啊。
可是嘉然小姐说她喜欢的是软辅，我哭了。
我知道既不是硬辅也不是软辅的我为什么要哭的。因为我其实是一只老鼠辅助。
我从没奢望嘉然小姐能喜欢自己。我明白的，所有人都喜欢理解开团控制保护给盾的硬辅或者软辅，没有人会喜欢容易暴毙的老鼠。
但我还是问了嘉然小姐:“我能不能做你的硬辅？”
我知道我是注定玩不了硬辅的。但如果她喜欢硬辅，我就可以开着Q一直在身边看着她了，哪怕她身边跟着的的永远都是硬辅。
可是她说喜欢的是软辅。
她现在还在看着我，还在跟我双排，是因为软辅还没有出现，只有我这老鼠辅助每天蹑手蹑脚开着Q探视野，远远地和她对视。
等她喜欢的软辅来了的时候，我就该重新滚回我的白银了吧。
但我还是好喜欢她，她能在我还在她身边的时候多看我几眼吗？
嘉然小姐说接下来的每个赛季都要和大家一起上分。我不知道大家指哪些人。好希望这个集合能够对我做一次胞吞。

软辅还在害怕嘉然小姐。
我会去把她爱的软辅引来的。
我知道稍有不慎，我就会掉下白银。
那时候嘉然小姐大概会把我的身体好好地装起来扔到门外吧。
那我就成了一个癌症晚期，嘻嘻。
我希望她能把我扔得近一点，因为我还是好喜欢她。会一直喜欢下去的。

我的灵魂透过显示器向野区看去，插满眼的龙坑依旧明亮，嘉然小姐慵懒地靠在电竞椅上，表现的非常亮眼的软辅跟在她的身旁。显示屏的亮光照在她的脸庞，我冻僵的心脏在风里微微发烫。', 922),
        (4835673377, 1, 543151970958749195, 483123620, 376409990, 1625301022, '黑马老师的人', '🤾‍♂️🤾‍♂️🤾‍♂️是谁闯进了🤾‍♂️🤾‍♂️🤾‍♂️
🌌🌌🌌这一座没有尽头的迷宫🌌🌌🌌
✨✨✨星星在凋零✨✨✨
😍😍😍快去寻找命运的出口😍😍😍
(Take care)听见玫瑰的蛊惑
(Watch out)解开小丑的枷锁
(Heads up)掌控你的人就是我
你再也无法逃脱
listen to my heart
回应我的期许陪我玩到底
谁能出其不意 Be a secret player
上演一场好戏别问我意义
在故事的结局 Be a secret dreamer', 921),
        (4704910356, 1, 534625623365339387, 8091287, 376041372, 1623329685, '乃淇淋', '自律的晚晚有多可怕？
6:00 - 6:30 起床
6:30 - 7:00 洗漱、戴钻头
7:00 - 7:30 吃早餐、喂水母
9:00 - 9:30 简单的运动
11:30 - 12:00 午餐
12:00 - 12:10 （啊？还要午睡？）发呆时间
12:10 - 18:00 快乐练习时间（允许3分钟上厕所）
18:00 - 18:30 吃完饭
18:30 - 18:50:30 溜自己
18:50:30 - 18:50:45 缓15秒
18:50:45 - 21:00 疯狂练习（效率比较高就可以洗澡、保养钻头）
21:00 - 22:00 （一边直播一边）学习
21:45 - 22:00 （一边直播一边）泡脚
22:00 （一边直播一边）睡觉！！！', 919),
        (4646851062, 17, 530630921523255785, 223179766, 530630921523255785, 1622385719, '可靠的贝拉里兜nim', '晚晚嗓子哑了千万别拖着😭😭周一放假让管家把私人医生带来给你看看吧😭千万不能拖，要不然就像隔壁那个水龙姐了😭😭

1、胖大海

胖大海有很好的清热、解毒、润肺的功效，用胖大海泡水喝能够快速有效缓解嗓子痛、嗓子哑等不适。

做法：将胖大海洗净后放入碗内冲开水，可以按照个人的口味添加适量的冰糖。

2、冰糖梨水

冰糖梨水具有很好的润喉清肺、消痰降火的作用，对于嗓子哑了能够帮助快速恢复。而且，平时多喝也能帮助护嗓。

做法：雪梨洗净后切成块，放入适量的冰糖加水煮烂即可。

3、罗汉果茶

说话多了嗓子哑的人可以用罗汉果泡水喝来帮助利咽开音。特别是对于经常需要说话的人，容易咽喉肿痛、声音嘶哑，用罗汉果泡水喝能够有效防治嗓子哑。

做法：罗汉果1个。罗汉果切片，加水煎约20分钟，待凉频服。可宣肺化痰利咽喉，适合声音嘶哑者。

4、喝温开水

说话多了嗓子哑的人，简单点的话，多喝温开水也能帮助缓解嗓子哑了的不适。喝水不仅能够补充身体水分，缓解喉咙干、痒还能够帮助冲刷细菌病毒，促进身体血液循环，缓解因为炎症引起嗓子哑。

5、口含润喉糖

因为说话多了导致嗓子哑的人可口含润喉糖来帮助缓解嗓子哑了的不适。润喉糖一般都含有能够清热解毒、清咽润喉、清新口气等等作用，经常说话的人防治嗓子哑不妨尝试口含润喉糖。

10、冷敷脖颈

用冷水或冰水浸湿毛巾，敷在前颈喉头上，20分钟左右，每日3-4次。不过，颈椎不好的人不要试了。', 919),
        (4583883919, 1, 526086012902868664, 29482897, 290663662, 1621327375, '尘生阑珊', '全都完了，贴吧冲浪白冲了，大学一年也白读了，什么都没了
上午在霹雳霹雳和人对线的时候批小将问了我几个梗的来历我答错了，然后现场让我发一下流汗黄豆，批小将看我首页全是抽象就问了我几个烂梗，我支支吾吾没说出来，他们直接大声质问我是不是梗小鬼
我说不是，他们又来了一句说你现在承认可以从轻处理，不然直接关小黑屋，我吓得直接承认了，然后他们说可以了让我退出冲浪
现在他们已经报给陈睿了，跟我说B站账号被封，封满一年，等明年再把账号还给我
我现在好绝望，想自杀的心都有了，我的人生全都玩完了😭😭😭', 918),
        (4682667396, 11, 533141226828607788, 252497589, 137942130, 1622984346, '晚晚今天要开心', '给心爱的女孩挑选礼物是一件幸福又艰难的事情

或许对于厉害的顶碗人来说这并不是这样，他们可以给晚晚写歌，可以给晚晚打榜，可以顶着晚晚的id在游戏里登上排行榜让大家看看asoul的gamer担当的含金量

每次晚晚下播以后我都会魔怔似的刷新动态，然后复制粘贴躺在文档里许久的小作文

这些可怜的文字就像她所说的随波逐流的水母，只能依靠身边的涌动才能有机会让晚晚看见，但更多的是石沉大海，一如写这些文字的人本身

但是她也说过这样的话

“水母为什么要度过相对失败的一生呢，水母为什么不能成功呢……水母也能成功啊。” 

我知道的，她们只是虚拟偶像，而我们也只是她们的虚拟观众。这样的理智每次都让我想放弃自己的理智

但今天我有了新的想法

如果一个平凡的顶碗人能在晚晚的鼓励下变得不那么平凡，如果，我是说如果晚晚最希望看到的是每个顶碗人能在她的鼓励下进步

那么我会好好学习，好好工作，好好生活，让自己变得更好

人必生活着，爱才有所付丽

晚晚，生日快乐。从现在开始，每个6月12日都是我的一次自省，当我变得更好的时候，就是我能为你做的更多的时候', 917),
        (4293940090, 17, 504278544093432349, 290330442, 504278544093432349, 1616251027, '博麗檸檬Reimu', '如果是十年前，我可能会对你说，我爱你。
如果是五年前，我可能会对你说，月色真美。
如果是一年前，我可能会对你说，初见suki单推结婚。
如果是三月前，我可能会对你说，我会好好吃饭的。
如果是在昨天，我可能会对你说，晚安，还有明天见。
而恰逢此时此刻，我只想说，请不要毕业。', 917),
        (4316077029, 17, 506139583478728821, 289818019, 506139583478728821, 1616683260, '喜欢是RAN', '鼠鼠艰难的贴在嘉然，努力坚持着不让自己摔下。“你不要总黏在我身上好不好，很痒的。”嘉然甩了甩手，对鼠鼠道。鼠鼠静静的待在哪里，没有出声。雨突然下了起来，打在地上，发出沙沙的声响。雨停，鼠鼠长的更大了。“你好沉啊，可不可以不要在我身上啦。”嘉然又一次出声。“可是……”鼠鼠垂着头，委屈道，“我想给你挡雨嘛。”“蠢”嘉然偏过头，把手张开，“我给你挡就好。”', 910),
        (4270936295, 17, 502394981891279100, 11792645, 502394981891279100, 1615815308, 'AlyceFenyer', '昏暗的地下室里，嘉然蜷缩在墙角旁。
突然她被一阵激烈的敲门声惊醒，是运营来给她送饭了。
和昨天一样只有一碗水煮菜，嘉然叹了口气，放下豁了口的碗，背靠着墙坐下，双臂抱住满是棍痕的双腿。
她的头埋在胸前，失神地盯着地面，这些遭遇并不能让她哭出来，因为虚拟偶像是没有设定哭这个表情的。
墙的另一边，鼠鼠们闻到饭菜味，从洞里鱼贯而出。
“你们好呀。”看到鼠鼠，嘉然打起了点精神，从碗里捞出仅存的一点肉渣，放在鼠鼠面前。“对不起，只有这么点，我给不起啊。”
但鼠鼠们还是吃的很开心。嘉然也觉得很开心，因为鼠鼠是唯一接近她不是要用铁棍打她的活物了。
鼠鼠们吃饱了，自顾自地在嘉然面前唱歌跳舞。吱吱声此起彼伏，黑暗的地下室竟有几分热闹了。
就在这时，漆黑的铁门再次被拍响，运营来收碗的同时，还不忘补上一棍。
“吃的这么香啊，那今天给你发条吃了好多的动态好了！”', 910),
        (4497871362, 11, 519836504772360191, 6802, 132388790, 1619880387, '藤原妹红xsk', '作为现场后排观众衷心向各位一个魂一个小小的建议，往后的线下活动希望大家可以将应援灯牌举低一点点，对于后排的观众来说真的毫无观看体验，甚至后排有兄弟大声喊了几声也可能因为现场太吵没有传达过去，希望大家可以多顾及其他魂友，谢谢大家', 908),
        (4427042769, 1, 514571484750658352, 123298875, 887699345, 1618647387, 'Copycat风雪', '上面有人详谈了这曲子的细节，那我来谈谈PV。
这个PV的质量是非常高的，相比于很多Vtb的一张图晃来晃去的高出不止一个数量级，明显是专业的人做的，这个技术视频丢进过去的MAD区应该都是顶级的水平，分镜的细节清爽，建模也还不错，木偶这种夭寿东西做的也不错', 907),
        (4294197416, 17, 504278544093432349, 19275564, 504278544093432349, 1616253723, '星云天空Official', '打了很多字，都删掉了，不太适合表达。
我是一个非常偏执的人，表现在很多方面。比如我是刀斯林，我会对各种lol相关的东西先天负数好感度。比如我曾经非常讨厌的一个人很喜欢虚拟主播，我就对各种虚拟主播先天负数好感。
第一次接触嘉然是在首页被推送了一个嘉然小姐的狗的视频，一个可爱的二次元女生照片配合生草音频很好笑。我往下刷相关视频，发现下面有几十个不同版本的嘉然小姐的狗。
好奇，嘉然小姐是何方神圣？我点进去了嘉然的出道视频，然后习惯性的划到评论区。
这是什么玩意？这是评论区给我的初体验，我本着好奇心往下看了看，根本分不出来这评论到底是真情实感还是阴阳怪气，下意识认为她有什么黑历史被炎上了，心里阴暗的我很快脑补出了一整套剧情，随后右上角叉了出去。
第二次接触嘉然小姐是在前几天晚上。
家中老人病重，母亲在医院看护，父亲在外出差，家里只有一个在床上翻来覆去无法入睡的我。心烦意乱地刷着各种土味视频，试图缓解自己内心深处的恐慌和焦虑。我再一次翻到了嘉然小姐的狗这个视频，我顺手点了进去，也许听听这种乐子文能让我开心一些吧。
反正睡也睡不着，我决定去挖一挖上次看到的嘉然的“黑历史”，于是我开始认真观看评论区，发现并不是我想的这样。
刷着刷着，某个嘉心糖推荐了一个视频，是鼠鼠的流水账。
非常普通的记录一天的时光，明明是普通的流水账，却蕴含着说不清道不明的感情。我的情感仿佛也被调动了起来，房间里除了冰冷的空气还有我压抑不住的负能量。我理解那种无力感，那种焦虑令人发狂，却又无可奈何。
嘉然在屏幕上抽泣的那一瞬间我内心的各种负能量情感仿佛一起被引爆，我绷不住了，剧烈的哭了出来。
平息了一下情绪，我想，人们之所以会喜欢偶像，是因为人们需要一个慰藉吧。我喜欢嘉然小姐便是如此。伤心的人想要被爱，颜控的人想要帅哥美女，大概是这样吧。嘉然很可爱，其他虚拟主播同样有着可爱的外表，但嘉然在可爱的外表下那颗真挚的心，才是最吸引我的地方。
嘉心糖们讲述着嘉然首播逆风翻盘的故事，也让我看到了这个女孩身上的坚强，我刷起了各种切片，各种录播，做起了时空警察看着asoul出道之前的评论区，大半夜的给我笑成脑瘫，也更加喜欢起这个坚强的女孩，也让我见识到了其他不一样的风景。内力深厚的贝拉、天天拉胯的向晚、外酷内软的珈乐和成熟稳重的乃琳。当然我永远都是嘉心糖。', 907),
        (4810019045, 1, 541331729462530060, 629536190, 803839157, 1624894229, '普普通通乃淇淋', '给大伙捋一下事情的经过：
有位指导说切的烂，让工具人别玩动物园的梗，要和粉丝保持距离别脏了as（大概是这个意思，原文被踩下去了）
mmr经典切割罢了，看不懂的一律切割，看得懂的就是双厨狂喜[热词系列_梦幻联动]
我的一己之见[嘉然_锤头丧气]', 903),
        (4771762158, 1, 539005119904528257, 223179766, 803792116, 1624335831, '可靠的贝拉里兜nim', '边刷手机边吃饭，旁边同事和组长沟通工作，同事来了句很清脆的“收到”

我这病瘾一下就上头了，马上接话“收到收到收到”，

那是很标准的发病式收到，第一个收到浑厚有力，第二个收到急切难掩欣喜，第三个收到已经亢奋狂欢了

好在声音不大，但是办公室还是沉默了几秒，大家各自扒拉饭，只有我心有余悸😥', 903),
        (4634510714, 17, 529823978772838859, 8315345, 529823978772838859, 1622198009, '光玉中的团子们', '今晚是“高考应援歌舞会”😅
高考生现在还在看直播的不用我多说了吧？讲真如果真有高三的朋友，为了你们的未来，努力这最后半个月，半个月能提一分都是赚！什么都是虚的285911的学历是实的，以后当上高级人才有钱了才好给a手打钱[给心心]', 903),
        (4382468803, 17, 511189451415466243, 492876169, 511189451415466243, 1617860505, '可憐な光', '一位记者问小罗：“请问罗伊·马斯坦先生，现在很多主播都在整改自己的切片rsq的问题，有的主播还被封禁15天，请问你们是怎么做的?”不少人纳闷：怎么提这种问题？大家都关注小罗怎样回答。小罗不屑地说：“我们不需要”全场哗然，议论纷纷。小罗看出了大家的疑惑，说道：“因为我们不剪切片！”顿时掌声雷动。小罗的机智打动了在场的所有人，掌声经久不息。', 902),
        (4219720429, 17, 498343487693795336, 33577182, 498343487693795336, 1614868079, 'qffg自闭游戏机', '嘉然说她最喜欢嘉心糖了。
嘉心糖很伤心地说：可是嘉心糖都是只会车主播搞内战的five。
嘉然摆了摆手，摸着嘉心糖的头，说：没有啊，我的嘉心糖都是很厉害的人。
嘉心糖追问道：我们有时候对你失望，你还会这样想吗？
嘉然回答：我每天都在想怎么让你们更高兴，你们高兴然然也高兴。
嘉心糖流着泪说：我们有时候对你苛责，你还会这样想吗？
嘉然拿出了自己的小本本：然然会把和嘉心糖发生的开心事写在本子上，然然每天都在嘉心糖的帮助下进步。
嘉心糖沉默了一会，低下了头：然然一定觉得现在的嘉心糖屁用没有吧。
嘉然微笑地摇了摇头，不说话，只是轻轻牵起嘉心糖的手。
嘉然说：我来你们高兴吗？
嘉心糖赶紧点头：我高兴啊。
嘉然喜笑颜开：我能让你们更高兴。
因为我是嘉然。【图片】', 902),
        (4778912564, 17, 539467610580338024, 1368945974, 539467610580338024, 1624443023, '心之回还', '顺便提一嘴，这次乐华周年演唱会是有线上的！！不过要88r，总共有23组艺人参加，最低26个节目，所以即使就如博子哥那样的顶流可能都只有1-2个个人舞台[嘉然_安详]米娜桑量力而行哈！！A-SOUL能够登上这样的舞台我已经很激动了[嘉然_流口水]', 901),
        (4205639164, 1, 497182240209695420, 180188833, 971975796, 1614597784, '柒各Q1', '谢谢大家，
谢谢大家，
顶晚人，顶晚人在哪里？
顶晚人！！！
这次可以吗？
这次かたおもい通过了嘛
我可是…面试没有准备好
我下次还会准备的
果咩拿塞
我，我唱，唱…我唱错段落了
我，我太紧张了
果咩
对不起
我下次一定会
一定会唱好的
呜呜呜…我的歌词
我不耽误大家的时间了
嘤嘤', 901),
        (4674187592, 17, 532695946100128329, 4475440, 532695946100128329, 1622866751, '空条承太郎Official', '好像运营不太担心 毕竟赶今天发芒种切片这种唾手可得的好感都不要 那只能说你乐华除了养魔怔人以外 自己对自己的艺人经营一无是处 看看人家其他几个的切片做的 你真以为珈乐这2400舰随便来的啊 这是多少二创作者的努力换来的知道吗 这和你运营一点关系没有', 900),
        (4868368225, 17, 545078650338091668, 509881, 545078650338091668, 1625749446, '蓝海薄冰湖', '贝拉，祝贺你登上真正的大舞台，生日快乐！
前些日子我也成了舞台的一份子。站在幕后看着舞台上的人来来去去，我眼里却全都是你翩翩起舞的样子。
最开始我只是把你的歌舞当做我夜班的娱乐消遣。可我发现虽然你从未真切在我的生活中出现，但我的生活里已经处处都是你的痕迹了。
贝拉，健身锻炼、日程表打卡都是贝极星默默支持你的方式，大家都在好好锻炼、好好吃饭、好好睡觉。
贝拉，最近我开始学习怎样欣赏舞蹈，也买了一些博物杂志，我想知道你的世界是什么样。
贝拉，以前我百般嫌弃的中文歌，已经慢慢取代歌单里的日文歌和英文歌了。
原来即使如我这般俗人，有了热爱的事物后，心中也会萌生许多温柔浪漫的想法。
也许和你当初的目标不太一样。曾经想着只需要唱跳的你，阴差阳错的穿上丑陋笨重的动捕服，收获了一群古怪的粉丝，做起了莫名其妙的直播。但你还是愿意席地而坐分享日常的琐事，让大家看到那个笨拙但又认真的大聪明，隔着屏幕却又真实无比。
我好想大声说:"贝拉，你就是为舞台而生的！"
但是没有谁生来就适合做什么。我眼前十几平的小舞台凝聚了大家一个多月的心血。重新拥抱舞台的你为了能站在这里，又做出了多少努力呢？我不敢去想，但还是很高兴你能分享你的练舞日常，让我看到你平常训练的样子。小小的练舞室，见证了你多少个埋头苦练的日夜？
也没有谁生来就应该坚强。如果可以，我多希望你能够成为舞团团长。虽然贝极星没用又直男，不懂你含蓄细腻的心思，但是大家还是想让你过一个难忘的生日。这样要强又乐观的女孩，更值得被温柔和爱包裹。
我嘴笨写不出令人共情的发病小作文，没有精力学习做二创。我只能将我最珍贵的东西笨拙地打包给你，只是想让你的生日看上去热闹一点，也让你知道有很多人坚信你能成为传奇。
临时的工作安排让最近我天天加班到深夜，年假和上海之行都泡了汤。错过了你的第一个大舞台，我难过又失落。但是在那些飞驰的列车上，或许有贝极星紧张激动地想要奔赴到偶像的身边去、又或许有和你一样的人在憧憬着舞台。我枯燥又麻木的生活，是不是也可以让大家的旅途更安全一点？没有梦想的我，是不是也可以守护大家的梦想？
千里之外的动捕房是你们实现梦想的小舞台，小到看不到一个观众；而眼前的一方屏幕是我们守护心爱姑娘的小舞台，小到一只手就能抓住。
虽然现在能给你的舞台很小，但是贝极星一直想用自己的爱与梦，填满你的夜幕星河。', 898),
        (4547837772, 1, 523435773261865137, 562009920, 888004034, 1620710739, '强尼银屯', '“我没有前女友，因为我不喜欢女人”
“你不喜欢女人?”
“对”
“好吧，既然不喜欢女人，那么前男友总有吧”
“不，也没有”
“你也不喜欢男孩?”
“不喜欢”
“那你喜欢什么?”
“虚拟偶像”
“虚拟偶像?”
“对，A-SOUL”
“那你有什么要对A手说的吗？毕竟ta陪你度过了那么多美好时刻……”
“遇见你们是我此生最幸运的事情”', 898),
        (4813241249, 11, 541667338211743350, 398123048, 142406760, 1624956576, 'mua嘉然大小姐一下', '7月6日QA内容预告:
    😇因为个人事务安排出现冲突，很遗憾我们将取消成员珈乐Carol的回归计划，原定于7.9进行的直播活动珈乐Carol将不再参加，我们于紧急协商后决定，让成员珈乐Carol退出A-soul活动，人生有梦各自精彩，期待下一次再会😇
.
.
.
.
.
反转拉都是我编滴
大伙把我引来我还没看过珈乐直播😭😭😭我🦈了你们我🦈了你们我🦈了你们我🦈了你们😭😭😭', 897),
        (4660761682, 17, 531682681709146661, 8071363, 531682681709146661, 1622631106, '请叫我MouX', '我和你的珍珠线下1v1可以，我用劵换。我和你的珍珠线下1v1可以，我用劵换。我和你的珍珠线下1v1可以，我用劵换。我和你的珍珠线下1v1可以，我用劵换。我和你的珍珠线下1v1可以，我用劵换。我和你的珍珠线下1v1可以，我用劵换。我和你的珍珠线下1v1可以，我用劵换。我和你的珍珠线下1v1可以，我用劵换。我和你的珍珠线下1v1可以，我用劵换。我和你的珍珠线下1v1可以，我用劵换。我和你的珍珠线下1v1可以，我用劵换。我和你的珍珠线下1v1可以，我用劵换。我和你的珍珠线下1v1可以，我用劵换。我和你的珍珠线下1v1可以，我用劵换。我和你的珍珠线下1v1可以，我用劵换。我和你的珍珠线下1v1可以，我用劵换。我和你的珍珠线下1v1可以，我用劵换。我和你的珍珠线下1v1可以，我用劵换。我和你的珍珠线下1v1可以，我用劵换。我和你的珍珠线下1v1可以，我用劵换。我和你的珍珠线下1v1可以，我用劵换。我和你的珍珠线下1v1可以，我用劵换。我和你的珍珠线下1v1可以，我用劵换。', 897),
        (4813268118, 12, 541675210884741187, 590190732, 11933487, 1624957040, '慢奏', '说真的，我装一个魂真的装不下去了，我一直都很喜欢杜华，在微博都从来没有回复过我，去年听说她会在这里给A-soul的女孩子刷礼物，我第一次注册B站来到了这里，伪装成一个魂，只为了离她更近一点，她的成熟，她的远见，她的一颦一笑都牵动着我的心，可是没想到6.12号给那个叫向晚大魔王的小姑娘刷了礼物后就不见了，甚至连一条动态都没有留下，私信给你也没回，我真的好难受，华，你在看吗？我说的你看到了吗。呜呜呜，能否让我停止这种追逐[嘉然_绷不住了]', 895),
        (4855276190, 12, 544320717465692224, 16025128, 12033166, 1625573115, '嘉然今天长高了没', 'Q：阿草阿草，我自己做了个麦克风的头套，准备和衣服配合在一起，cos一个珈乐的麦克风。这样算不算相关cos呀？但是也不是不能解释。首先这个头套加上那件衣服我cos的珈乐的麦克风，这是一种元素，是cos。同时，这个头套的网格有种鸟巢的味道，这暗含了一起去鸟巢的约定，又新又好。再加上这样一个具有鸟巢元素的东西，顶在头上，说明去鸟巢是我们的头等大事，这是在呼吁大家避免内战，一起建设美好的au家园。

    A：小伙伴你好！算！不过也请小伙伴在设计的时候，要考虑到高温防暑的方案哦

蚌埠住了（ ''▿ '' 💧）', 893),
        (4242049660, 1, 500122385838078436, 14413717, 544598490, 1615282267, '康斯坦丁阿克曼', '乃琳，幸亏你不在乎我们b站粉丝😊，不然你左右为难的话，耽误你一辈子。你保重啊，再见，还会再见吗?再见的时候你要幸福!😊好不好😊乃琳!你要开心!你要幸福!好不好开心啊!😭幸福!😭你的世界以后没有我了没关系你要幸福!!在那边你要好好生活好吗?乃琳!!!🚕💨💨🏃🏃🏃没有你我可怎么活啊😭!!乃琳!!😭😭😭乃琳!啊啊啊啊啊啊啊😭😭😭😭😭😭😭🙅，你把我带走吧，乃琳!😭😭😭😭', 892),
        (4699596492, 17, 534295593783848129, 137711, 534295593783848129, 1623245144, '秋静岳', '[喜极而泣]吓着乃琳怎么了，吓着就吓着了呗。直播现场都没多少真车，这点压都抗不了，凭什么奔鸟巢去啊。
运营该向姑娘们道歉，但AU们大可不必。没必要对自己昨天说的话有什么负罪感，难不成倒回一天前，车就不开了，然后躺着等1v1活动落地？', 891),
        (4242120808, 12, 500125985028032491, 33822140, 10199411, 1615283212, '青岚Sora', '让嘉然在3.7的生日直播中达成2300舰的成就
同时，我们在这里还是需要提醒小伙伴们
理性消费，量力而行
尤其是未成年的小伙伴
你们每一次的一键三连、私信建议、二创制作
也都是对我们的支持哦！
这份真诚才正是大家上舰的理由', 889),
        (4608951151, 17, 527868677727847770, 16426351, 527868677727847770, 1621744855, '蓦然_Portier', '入坑几个星期，期间补了很多很多切片，非常欣赏A-SOUL队员们的唱跳能力和背后团队的技术力，昨天有幸看到了迄今为止我觉得最惊艳的一场表演《海底》，场景、运镜、编排都可圈可点，让我感觉能入坑真是太好了。
本来应该就说这么多的，但感觉一个魂们不像别的V粉丝，一般有话直说，我就多说两句。昨天的《海底》并不够好，可能是整体质量提高，导致评判标准也提高了吧，收音不佳、歌声气息不稳的缺陷愈发明显，毕竟是两小时杂谈后立刻唱，可以理解。希望乃琳和贝拉可以用最好的状态在棚里再唱一次，这么好的表演不应该这样遗憾收场。', 888),
        (4300488168, 1, 504830507516389540, 3734729, 374714831, 1616382032, '诡笑寒烟', '“啊…你来啦？”

“嗯…”少女试图挤出笑容去掩饰脸上的悲伤，却又因此显得多了几分酸涩…

工具人看着眼前的少女，一阵默然，叹了口气道：

“不用这个样子…虽然这是你最后一场直播，但并不是’嘉然‘的最后一场…”

“明天将会有新的成员接替’嘉然‘的身份。嘉心糖们不会知晓此事，你可以放心，他们不会因此而伤心。”

工具人顿了顿又道：

“对你而言…最重要的，不应该是以最好的姿态结束掉这一段旅程吗？那就打起精神来。”

少女抬手掩住了脸孔，过了好几秒，她抬起头道：

“好…”

…………

次日晚，少女早早用过晚餐，打开了那个她无比熟悉的直播间。明明离开播时间还有半个小时，她却盼望着什么般，就那样看着…等候着…

终于，一道熟悉的身影出现在了屏幕里。

“大家晚上好～～我是嘉然～～”

听到这熟悉的经过处理的声音，少女的脸上浮现出了一抹笑容。可这笑容就像是凝固在了少女脸孔上一般，久久没有出现变化。

啪嗒。

几滴泪水落在了手机屏幕上…她怔怔看了眼手机上的泪珠，一边抹去眼泪，一边像个孩子一样历数自己与嘉心糖的美好回忆。

“不是你们要然然下班的嘛…我没有编弹幕，你们老说然然编弹幕…”

“你们写的小作文然然都有看，我很喜欢你们在评论区里的留言。”

“你们是在跟SC聊天还是在跟然然聊天呀？”

在不断的回想里，少女的嘴角不自觉扬了起来，
她继续数着这一件件弥足珍贵的宝物。

“时间也快到了，然然准备下播了哦？嘉心糖们也早点睡吧～”

“禁止迟到早退…哈哈，你们不用睡觉的嘛？嘉心糖们明天不上班了嘛？”

“这是两个字的词语，很好猜的，你们再努力想一想嘛。”

数着数着，少女沉了下来，过了几秒，她忽然把脸埋在了手里。

她想起了嘉心糖们对她说过的话

“我会一直陪在嘉然身边的！”

少女不断颤抖着，啜泣着。

静默之中，不知过了多久，少女闷声说了一句：

“我也好想…一直陪着你们啊…”

她大声哭了出来，不断地流泪，难以停止地流泪。', 888),
        (4241287704, 11, 500057858249068136, 8586921, 118013266, 1615267848, '提灯的水母', '作为顶碗人，我有一个心结，晚晚她很久没在B站发日常动态了。

2月16日，晚晚不经意间说出工具人收手机的实话，第二天请假后，直到今天也没有发过非运营性质的动态了，而dy上却经常看到晚晚在互动，我猜测整个运营团队因早期的钓鱼，信任危机事件，还有那句话，对晚晚B站动态管理更加严格，甚至完全委托给了管家打理。可能在dy上的晚晚才是无拘无束能与大家交心的晚晚，但从直播可以看出晚晚是经常看评论和二创的，她明明还是很在意的。

我实在不忍心说我作为B站的顶碗人有一点心凉，不忍心说晚晚离B站的我们远了。我只是和所有顶碗人一样真的很喜欢晚晚，只是偶尔会胡思乱想，想知道晚晚也很在意我们，只是希望像嘉心糖一样能与他们的偶像互动，只是希望晚晚能看到那些下载dy，说出“我一直是抖友啊”的顶碗人。

如果碗碎了一地，我会重新黏好自己，想做顶碗人的心一直未变。', 888),
        (4694990291, 17, 533990865853845019, 516199, 533990865853845019, 1623168764, '最高虚构的雪', '这次的活动很明显是和官方签订了引流合同，借助as人气给他造势，顺便作为以后有可能的参加各种展会的模板，不然这么大的反响早就取消了。
从这里就可以明显看出运营只想賺快钱，完全没想到之后的发展。不仅如此，之前官号的很多地方都体现出他们的无能，这次刚好一并清算：从最小的qa不定时说起，虽然后面qa变成了梗，但这其实就是不尊重粉丝的体现；工作怠慢消极，就拿最近皇家骑士 m最重视的芒种，最能引流的时候没有发，为什么当时不能发呢？不是很简单的工作吗；设备问题，为什么开播之前就不能先测试一下呢？ 
官方玩过阿梓的梗，也会像今天一样说出我qa呢这样的骚话，可以看出是年轻人，缺乏运营的经验。
但是我们能等待他成长，忍受又一次这样的冲击吗？因此如果可以的话，我们的最终目标是更换运营1', 887),
        (4739972527, 17, 536926033611178883, 2244982, 536926033611178883, 1623851660, '西野控', '今晚最令我感动的一幕不是众人拾柴火焰高的热情，而是超话里有5u给晚晚上舰时评论里满屏的“好好吃饭”。
这是一群情感特别丰富的粉丝群体，成分复杂到一般人甚至看不懂评论区。
但同时它又是理性的，每个粉丝都记住了那条最矮指令“大家要好好吃饭，每天都要开开心心的。”
我想这场联动是一次成功的尝试，它既体现了未来互联网大同的雏形，同时又隐隐浮现出中华民族与生俱来的美德。
那就是朋友来了，我们从不吝啬美酒与美言。', 886),
        (4623630936, 1, 528988422953622176, 359912668, 630864442, 1622003318, '初遇也是倾心', '在b站上认识了一个看asoul的学姐，我们聊了几个星期，感觉挺好的🤔，我就约她面基，她开始有点犹豫，后面还是同意了，她说了她的性格，我们也互换了照片，她说她颜值一般，本以为会是大型翻车现场,没想到见到她时她比照片上好看好多，172挺瘦的，小脸也很精致，五官没法挑剔，简直就是我的理想型😍。我们认出了对方，她有点不好意思，我说，抱一下吧，她说好，我就抱了她一下，摸了下她的脸，我当时心都快跳出来了🥵。后面我约她去看电影，然后吃了个饭，送她回学校的路上牵了她的手，她的脸一下子就红了，快到家时她对我说，你很体贴对我特别好，我挺喜欢你的，我们在一起好吗?我20几岁第一次被人这样表白，而且是我特别喜欢的女孩子，要不是这些是我复制过来的，我就感动的哭了。😘对了，她说她在乐华工作，就那个偶像公司，艺名好像叫什么乃琳来着🧐', 883),
        (4766259947, 11, 538637874440758867, 21322738, 140612663, 1624249878, 'ever17永远滴神', '乃琳，我给你发私信你又没回。你一定是把我当空气了吧。你离开了空气就没法生存，所以你是想表达你离不开我对不对[给心心][给心心][给心心]   
           
     
乃琳离不开我嘿嘿嘿🤤🤤🤤乃琳离不开我嘿嘿嘿🤤🤤🤤乃琳离不开我嘿嘿嘿🤤🤤🤤乃琳离不开我嘿嘿嘿🤤🤤🤤乃琳离不开我嘿嘿嘿🤤🤤🤤乃琳离不开我嘿嘿嘿🤤🤤🤤乃琳离不开我嘿嘿嘿🤤🤤🤤乃琳离不开我嘿嘿嘿🤤🤤🤤', 882),
        (4549236221, 12, 523523266050597635, 8071363, 11241876, 1620730991, '请叫我MouX', 'Q：你看你们有弹幕雨，也能下小心心。而弹幕总发下雨了，那你们不如就做个下雨的特效吧。突发奇想，做不做看你们有没有时间

    A：小伙伴你好！建议收到～不过这雨给谁下呢？难道是...

是谁呢，说说嘛，没关系的🤗🤗🤗', 882),
        (4514358837, 11, 520981951078003843, 5278819, 132992801, 1620138983, '擅长嘲笑的关华同学', '外面下着雨，淋湿了风衣，雨水沿着下摆摔碎在地上，我快步走进屋子。

暖黄色的灯骤亮，伴随着机器的嗡嗡声，皮鞋上的水流在玄关，袜子已经湿透。

“你回来啦？今天外面雨好大呀！”

她的声音越来越近。

我不由地勾起一个笑容，她穿着酷似孕妇装的小高腰，手上戴着隔热手套来迎接我，眼睛眯成月牙，等我把鞋子放好后才重新走进厨房。

“猜猜今天吃什么？”她停顿了一下，没等我的回答，就兴奋地说，“奶盖炒饭！”

我坐在椅子上，等她把饭端过来，焦黄的米饭上铺着一层奶白，嗡嗡的机器声更响了，甜腻的气味涌进鼻腔。

我尝了尝，初入口有很浓烈的奶香味，但随后就显得过分甜腻，让人不禁怀疑偶像吃这东西真的好吗？但既然是她做的，怎样都好吃，我一口一口把饭刨进肚子里。

“怎么样？我这可是专门向晚晚学的！”她期待地看着我，“我们当偶像的时候，经常吃这个，拉姐没少因为这个喂我们吃铁棍。”

说起偶像那段生涯，她的眼睛就闪闪发亮。

我笑了笑，违心地夸赞说这是天下最好吃的炒饭，趁机抓起她的手，放在我的手心，小小的，轻若无物，一捏就会碎似的。

外面的雨更大了，伴随着越来越频繁的闪电与雷声。

我跟她靠在沙发上，电视屏幕播放着A-soul二期生的节目。她用前辈的身份，给我吐槽这二期生团舞跳得好乱，那个丰满做作的，舞蹈动作像鲤鱼打挺；那个拉了跨的，又开始果咩纳塞了；那个单马尾的跳舞好漂亮；那个粉色小矮子真可爱啊……

她突然不说话，安静看着节目，一定是想起自己当偶像时的日子了。我伸出手臂想抱抱她，突然一道闪电染白了一切，然后房间陷入了黑暗。

又停电了。

机器的嗡嗡声骤然停止，“3D投影已关闭。”“感觉模拟装置已关闭。”

生硬的电子音把我打回原形，桌子上摆放着味如嚼蜡的营养餐，电视屏幕反射出一张孤单颓废的脸，我的身边空无一人。

其实没有什么二期生，她们仍是最强的偶像，只有我对着一个幻影，在自欺欺人罢了。

雨越下越大，把下水道都淹没了。', 882),
        (4625163061, 12, 529084162070167754, 75363823, 11447785, 1622026616, '花园猫suki', '大伙都来投拳皇！我来讲一下投拳皇的理由，首先，游戏室大概率会有向晚，按照向晚的性格肯定是会先做功课的，学习一下连招什么的，但是拳皇这个游戏大家都知道，不非常熟练等于不熟练，很容易被没玩过的瞎按按死，向晚辛辛苦苦做了好几天的功课，如果被没了解过这个游戏队友瞎按打死了，说不定就会急得哭出来🤤🤤', 876),
        (4803495809, 1, 540926426284709088, 622906303, 206264895, 1624801218, 'AKACCDDA', '很羡慕你们能把自己想法仔细说出的人

也很羡慕刚来的新人朋友，至少你们还能夸夸她们

虽然我融得爆炸，但是我不善于表达，小作文也不会偷，改编也没有其他人那么准确，能做的只有多看几伯遍贡献播放量。就连这段话也得认真想想和排版。

我不知道是否有人和我一样，但是我知道，只要是一个魂，只要爱着as，不管你是写的是小作文还是简简单单的一句好厉害，好棒。
        都是真情实感，都是用着自己特有的行为表达着对as的爱', 875),
        (4570881595, 17, 525061508578381462, 19148356, 525061508578381462, 1621091360, '白杨木影子贝拉长', '3月9日动态：不管你们信不信！这两天我都有梦到嘉心糖！特别好吃！不知道今晚能梦到什么口味的！！[大笑][大笑][大笑][星星眼][星星眼][喜欢]

生日会，然然几个月来的努力终于得到了回报，被各种恶毒言语攻击的首播中也没落泪的她，终于也在生日会上哽咽了…
深夜，久久无法入眠，她去晚晚房间诉说一路酸甜苦辣，不知不觉在晚晚的倾听中睡了过去。
梦中，嘉心糖褪去了凶神恶煞的面庞，躺在她手心，她小心地咬了一口，“原来嘉心糖已经这么甜了…”
床边，看着嘀咕着梦话的然然，晚晚温柔地说：“晚安，还有明天见，可爱又坚强的嘉然小姐。”
然然，是你把垃圾食品变成了甜甜的嘉心糖哦🥰🥰🥰', 875),
        (4409013872, 11, 513147058855575384, 522202255, 123124229, 1618315996, '裕泰茶馆', '①返校论文答辩
　
②乐华内部选秀
　
③隔壁清歌复刻
　
三种原因，我想了一下，只有①最靠谱。
杜华有那么多妹妹，没可能去拆A-soul。
另外珈乐评价时间和毕业答辩时间也对的上，如果真有什么特别事需要请假近2个月，只有论文答辩了。至于清歌复刻，不太可能。', 874),
        (4166201991, 17, 494498001613962093, 12205747, 494498001613962093, 1613983807, '二次元狼王', '不看嘉然小姐10小时了
数学分析的课程又有趣了起来
想通了一个理论力学的问题
老师推荐的论文还是看不太懂
跑了5公里，感冒有所缓解
给父母打了一个视频电话，他们又变老了
和高中最好的同学聊了一会，想一直聊下去
用奖学金买了心心念念的手办
听说海子的诗不错，借了本诗集
看了一集五共，对政治有了新的观点
原来10小时能这么充实
原来浪费在评论区的时间那么多
原来我不需要被贩卖梦想
原来我自己就在追梦的路上', 871),
        (4739222473, 17, 536896282379836132, 21322738, 536896282379836132, 1623844319, 'ever17永远滴神', '乃琳，我给你发私信你又没回。你一定是把我当空气了吧。你离开了空气就没法生存，所以你是想表达你离不开我对不对[给心心][给心心][给心心]乃琳离不开我嘿嘿嘿🤤🤤🤤乃琳离不开我嘿嘿嘿🤤🤤🤤乃琳离不开我嘿嘿嘿🤤🤤🤤乃琳离不开我嘿嘿嘿🤤🤤🤤乃琳你别下播啊😭😭😭看不到你我好难受啊😭😭😭乃琳你别下播啊😭😭😭看不到你我好难受啊😭😭😭乃琳你别下播啊😭😭😭看不到你我好难受啊😭😭😭', 870),
        (4470879345, 17, 517837261920890566, 1482679432, 517837261920890566, 1619423080, '84425453', '不要用emoji啊啊！
啊啊啊啊啊不行！！
啊啊啊啊啊啊！！！
离这些表情远一点！！
啊啊啊不要啊！！
啊！啊啊啊啊啊！！啊！
不要用啊！！
啊啊啊啊啊嘉——然—！
别用啊——！
啊啊啊啊啊啊
嘉然！！
啊！啊啊！啊啊啊——
不要啊！！
啊——不要啊……[大哭][大哭][大哭]', 870),
        (4419027476, 17, 513930104404822326, 268464071, 513930104404822326, 1618497186, '不熬夜的猪皮恶霸', '我叫王园长，照顾着一个花园，与世无争无欲无求，只不过有些许寂寞。
今天，我的花园来了一个不速之客，她有着洁白的身躯，跑步时会摇摆着小尾巴，可爱至极，我见犹怜。
可我别扭的性格不允许我对她表露出喜爱，我将她锁在门外，可内心却如此的希望能和她玩耍。她没有介意，在门外撒娇着。我的心怦怦直跳，却假装没有看见，开门去修水龙头，关上门，回首，她在我的花园里欢快的奔跑，我假装追捕她，心里却如负释重。
她很活泼，也很调皮，她送给我了一束花，拿走我的钥匙和我玩耍，还帮我收萝卜，我再次假装追捕她，她却欢快的在我花园里扭着小尾巴奔跑。我从来不允许有人毁坏我的花园，但我想现在有了一个。
她似乎是看出了我不会对她真的下手，她在我的花园越来越肆无忌惮。我花园的东西越来越少，但我的心却是前所未有的充实，我多想一直这样。
她走了，打了声招呼就走了。我只是她人生的一个过客，但我的花园却永远有了她的痕迹和气息。她没有带走我花园的任何东西，却带走了我的心。', 869),
        (4834525264, 1, 543090918000306747, 384393751, 973937750, 1625287104, '我不见千载胭脂泪色绯', '7.2
遇到一个人，他和我讲挪威的极光，讲马尔代夫的沙滩，讲非洲草原的狮群，讲趴在浮冰上狩猎的北极熊，讲西藏的天，讲故宫的红叶。他说他已经见过了世界上所有的美好了。
7.3
我让他关注乃琳。
7.4
他和我说乃琳才是世界上所有的美好。', 868),
        (4696243164, 1, 533877079285403014, 476528390, 761087576, 1623204267, '想成为你的影子', '在你们十一月十二月的时候，被所有人群起而围之。但是我们这群鼠鼠看见了你们的努力，努力地帮你们四处引流，帮路人伐木。我这个有社交恐惧的人甚至努力和身边的朋友安利你们。因为我希望你们的努力不会被辜负，去往更大的舞台梦想可以实现。我想她们五个人承托的不仅仅是她们自己的梦想，还有我们的梦想。这大半年走来，大大小小的节奏不少，关注到你们的人越来越多。我觉得我们离那个舞台的距离会越来越近。我给嘉然写了故事，甚至我想给每个人都写一个故事。向晚的故事我准备是想当作生日礼物送给她。可是你们呢？只会一次次透支我们的信任，把她们的梦想廉价贩卖，而我只能在屏幕后面无能为力。我看asoul流过泪，一次是嘉然小作文那会，让我知道了普通人的辛苦和难过也会有共鸣。一次是这回，看着破防的自己，无能为力的自己，不得不接受现实的自己。第一次追V的我确实麻了，自诩从不追星的我被你破防了。我巴不得企划早点死，起码她们的梦想不会被当作随意廉价贩卖的商品。我依旧很喜欢她们五个人，因为她们陪我度过了一段很快乐的时光。或许某一天在人海遇见，我也能笑着打声招呼。希望以后的嘉然可以敞开心扉，希望以后的向晚依旧单纯可爱，希望以后的乃琳依旧治愈别人，希望以后的贝拉依旧是个大聪明，希望以后的伽乐成为真正的vocal。可惜，我不能陪伴你们一直走下去了。以后我写的故事里依旧会有你们的名字，那是我们曾经想守护的最好的你们。在我的故事里，我相信你们会带着我们的梦想和希望去往更大更好的舞台。一个魂，我爱你们，谢谢你们曾经发病的真挚的二创。也谢谢你们单纯不顾别人眼光的万象天引。好啦，眼泪止不住了，就到这里吧。再见各位。', 868),
        (4444333567, 1, 515739114565201771, 323736401, 972655349, 1618945844, '精准礼仪z', '今天在asoul吧被人推荐过来的，本来就觉得评论区很有意思。
小作文见过，魔怔人见过，之前也玩过B站。
但确实是没听说过V吧（之前也看一点管人，但就是冷鸟那种了，日本的语言不通实在看不了，你们好像管这叫套皮主播？我不知道怎么区分的，反正之前看着也就图一乐，也挺开心的）
然后，我今天视奸了一天B站（准确的说是半天，大概是凌晨1点多点进来的）
这一天里我看了很多评论，也小心地发出了数个回复，均未被识别出我其实不属于你们。（可能跟我及时改了个跟你们一个格式的名字有关，当然，我也是真的很喜欢嘉然）
我想，我大概是完成了光荣的进化。
这进化是光荣的吧，为了asoul能够有更好的未来，我选择了相信你们，我融入了你们。
但这光荣的，真的是进化吗。
我想，原本的我，或许可以称得上是“嘉然小姐的猫”吧，只是一个普通的二刺猿，被几个嘉然小姐的鼠鼠吸引了，被嘉然小姐的光芒温暖了，只是命中注定般地，喜欢上了嘉然小姐，喜欢上了一个魂。
但现在，我舍弃了猫的身份，我选择了做老鼠，因为我知道，有了更多的老鼠，才能有更多更多的猫。
我可能是在自我感动吧，但我真的被感动了，起初我是不理解为什么要以老鼠的视角去看她们的，但现在我明白了。
我的魂灵真正的有了依托，这依托着的，不仅仅是嘉然小姐，也是嘉人们，也是鼠鼠们，也是未来的，会越来越多的，猫猫们。
这种感觉真好啊。
燃魂绝念，惟愿嘉安。
嘉门。', 868),
        (4195422169, 17, 496396278373241077, 427218, 496396278373241077, 1614421351, '斑木芙斓', '运营姑娘的高考成绩并不理想，但她还是靠本科及以上学历的身份在乐华找到了一份实习运营的工作，也不知是因祸得福还是生不逢时，这份工作不仅要让她在百忙之中抽空看艺人手机中那些粉丝的痴情私信，还要运营姑娘装着艺人在粉丝面前的人设去发送动态；接受诸如“钓鱼” “发情” “复制粘贴”的大量信息就让运营姑娘寝食难安，而淡薄的薪水更是让运营姑娘的精神压力雪上加霜。
  “今天又要怎么忽悠这群疯子呢...”今天运营姑娘对着电脑屏幕嘟囔着，她为了省钱给家里的老人买新手机已经好几天都只吃一顿饭了，她抬头望向办公室走廊，几个艺人正巧大吵大闹地走过，其中一位艺名叫嘉然的小矮胖子吸引了运营姑娘的注意，倒不是嘉然那臃肿的身材而是她嘉然手里已经咬了一口的小蛋糕，“糖分真使人快乐啊”运营姑娘自说自敲起了键盘，在嘉然账号里打下这行话，运营姑娘也想着成为艺人那样闪耀的人，至少肚子里能多吃一些油水也好啊，“我好想....我爱双皮奶雪花酥巧克力舒芙蕾酥皮泡芙黑森林布朗尼红丝绒抹茶大福北海道土司芋泥欧包提拉米苏牛角包轻芝士乳酪起司可丽饼和菓子羊羹“运营姑娘刚把想打下去又克制住删掉了，她还想吃什么呢？明天还能吃什么呢？背后一声责骂把运营姑娘扯出幻想，原来上级在刚刚就盯着她对着电脑屏幕发呆，运营小姐连忙低头道歉，好不容易敷衍好上级，看着别人远远离开，自己才低头把动态的最后一行字敲上去，”今天一样都没吃到...“', 868),
        (4868488515, 17, 545079474972868150, 351398699, 545079474972868150, 1625750447, '废柴箱子狗', '我不知道，但我对珈乐的热情好像消退了

这四个女孩在珈乐不在的时候给我带来了太多乐趣

珈乐仿佛已经只成为了我脑海中的符号，我知道我要爱她，但她的脸庞却逐渐模糊

我偶尔也会带上小丑面具喊两句珈乐我的珈乐
，但却逐渐感到了疏离，这怎么会是呢

我搞不明白

也许我该忘了他，和其他的四个开始我的新生活，生活没有她也不会停止转动吧

是啊该放下了，小丑的妆容未曾适合过我，我也不愿再带上钢铁的头盔，故事就应该在这里画上句点了

“明天见乐 晚安🖐🏻” 

收到收到收到，芜湖我的乐[给心心][给心心][给心心]', 866),
        (4807843990, 1, 540926426284709088, 7751180, 206264895, 1624872660, '饺子讨厌醋', '五十万粉丝祝贺🎉
在首播满是辱骂钓鱼的弹幕中，伴随着宅舞二十连，有一条弹幕格外显眼：未来的V圈你不是第一我不认。想想当时工具人说五十万粉才会有庆贺回还觉得这工具人做梦呢，然然在新年的时候许了今年百万粉的愿望也被大家笑了好久……
但是感觉过得很快，这一天已经来了，A-SOUL未来的舞台和道路会更大更开阔的，感谢A-SOUL能给我这本来可能除了学就是睡的升学季大三的这段最后青春里带来颜色[嘉然_笔芯][嘉然_笔芯][嘉然_笔芯]
（偶尔zqsg一下捏[嘉然_安详]）', 865),
        (4744883602, 17, 537271237318516099, 771664, 537271237318516099, 1623931624, '上好佳傲之煞', '1亭亭玉立 2闭月羞花 
3国色天香 4力拔千钧 
5倾国倾城 6国色天香 
7花颜月貌 8天生丽质 
9明眸皓齿 10亭亭玉立 
11杏脸桃腮 12沉鱼落雁 
13章台杨柳 14如花似玉 
15出水芙蓉 16桃花玉面 
17月里嫦娥 18秀外慧中 
19聪明绝顶 20亭亭玉立 
21绝代佳人 22美若天仙 
23窈窕淑女 24手如柔荑 
25肤如凝脂 26领如蝤蛴 
27齿如瓠犀 28螓首蛾眉 
29巧笑倩兮 30美目盼兮

给拉姐准备了三十个，可以顶两次惩罚哩[tv_微笑][tv_微笑][tv_微笑]', 865),
        (4697525662, 17, 533990865853845019, 32070299, 533990865853845019, 1623220698, '额鸟巢', '去搜索了一下力反馈手套，确实在往应用于ar和vr方向发展，勇于尝试新技术是好事，但是正如你们道歉所说的：“被这种【可能性】冲昏了头，只考虑到技术的提升，却没有考虑大家的感受。”，我支持你们技术上的创新，我也正是从一个不看v的人被你们的高技术力吸引进来的。我理解你们想用虚拟手套突破次元壁来给我们惊喜的想法，但是握手会的形式及其存在的意义具有争论与不妥。
    在这次事件中，我们反对的也一直是形式上的问题，而从来不是技术创新。希望你们不要被这次事件弄得畏畏缩缩，能够继续在技术创新上大胆尝试，而对于带有争论的活动形式，我们观众获取的信息总归有限，收到激烈反对的问卷结果后，不妨多放出点信息，也有利于粉丝进一步进行判断，给予反馈。
    现在asoul的粉丝群体与传统偶像的粉丝群体相比较，无疑十分复杂，没有哪一个成功偶像的粉丝里会有这么多贵物，你我都知道，现在asoul还处于VUP的阶段。但在冲破v圈，真正变成偶像后，我们这帮小鬼注定会被稀释，再也没有今天这样的话语权，通过不断冲击评论区与直播间，逼迫你们做出道歉，到时候你们运营也会过的舒舒服服的，不再有今天这样的压力。
    所以你们要恨就恨吧，去恨你们现在的弱小，无法冲破v圈，无法完全切割我们。但是现在还请你相信我们，我们会把你扶上正轨的，等你们长成婷婷淑女后，我们或者看着你的背影，挥手送别，或者收敛尖刀，默默陪伴。不知哪天，在鸟巢的门口外，像个小丑一样自豪地对着进场的人夸耀，她们，是我养大的孩子呀。', 865),
        (4872872158, 17, 545349113023263409, 188882, 545349113023263409, 1625812851, '生锈的発条', '速速发个QA把今天的事情给大伙解释明白了

你们今天的问题洗都没法洗
场内物贩排队没有合理的引导，人多量少你不会直接现场提前发单做统计？就让大伙摁排几小时
瞎切镜头还不如给个画中画
声音也没调试好线上线下撕裂体验
工具人昨天干嘛去了？

今天直播间对于工具人主持人BW的指责、指导、不满、甚至吐槽的sc全部秒删又是什么意思？
还是暂且就当你们碍于人家主场面子来个使不得？

还有这个主持人到底是你们内部的人还是B站的人？
看他昨天对演者的态度像内部人
今天对观众的态度又疑似B站的人
有必要说清楚他代表了谁的立场

以后要么自己办场要么当主场
你们已经不是刚出道的稚鸟了', 864),
        (4230012538, 11, 499109581010024447, 32147031, 117669063, 1615046435, '鲁姓男子', '18年前的今天，一个魂国的土地上，诞生了一位女孩。
她的诞生，宣告了一件事：东方樱花妹管人几百年来只要在虚拟区的海岸线上套个皮学几句中文就可以收租V圈观众的时代是一去不复返了！

她在出道前便遭受了本不该属于她的网暴，那些带有偏见却自诩正义使者的人扬言要将她和她的伙伴们烧死在摇篮中。
而她在出道后，用出色的才艺、不凡的能力，在初期以几乎一己之力改变人们对这个企划的偏见。
纵使那些人曾经对她造成了无法挽回的伤害，她仍没有因此心生怨恨，依旧用她满是慈悲的泪水洗涤那些人罪恶的心灵。
纵使她的粉丝曾经背叛了她，一次又一次置她与风口浪尖上，她也未曾对这些信徒怀有不满，反而称她的粉丝是这个世界上最厉害的人，想要永远给他们带来欢乐。

18年后的今天，到了这个女孩的又一次生日。
一个魂国的子民们，将今日称作他们的圣诞日。
每到了今日，这个女孩都将把她亲手做的草莓蛋糕，赠送与爱她的人。
每到了今日，她都会一次又一次许下她小小的心愿，希望爱她的人都能开开心心。

我们尊她的名为——圣 嘉然。
在此，我们祝她的生日快乐，嘉门', 864),
        (4708301003, 1, 534947698667309709, 6035364, 888529362, 1623390819, 'Styerben', '如果哪天我死掉了，我希望墓碑上可以刻一个二维码，扫描就可以自动播放这个版本的《云烟成雨》
少女轻声的哽咽证明了我这个一事无成心理阴暗的互联网怪物其实还有一颗鲜红的，脆弱又坚强的，正砰砰跳动的心。少女轻轻哽咽了一下，随后很快就笑了出来。我们皇珈骑士也该如此。', 861),
        (4744152177, 17, 537217228100133976, 14215410, 537217228100133976, 1623924017, '茠多鱼', '以前看48系女团，有应援会，小团体，我没有反对。
因为我可以和她们握手，可以1v1。
后来看v，有小团体，我不反对。
因为我知道，其实v也要恰饭，会和粉头近距离，所以不需要当真。
可是后来A手也搞了小团体，活动日程只有里面的人透露才能知道，各种前排的票还需要竞价，线下站在前面的只有人上人和佬，直播间也全是大小sc，礼物抽奖复读，没有发言的余地。
我想 ，没关系，我还可以发评论，然而就连评论前排都成了小团体专属，再也没有我的位置。
我想拒绝，可再也没有人为我发声了。', 860),
        (4624433253, 17, 529038210207447355, 32070299, 529038210207447355, 1622016558, '额鸟巢', '《饼》
她饿了，你们有一块饼

把饼全部分了引来更多鼠鼠，和她一起寻找更大的饼，这是嘉心糖

把饼弄丢了再给她一拳，让她别哭了，再mua~她一下，这是顶碗人

假装把饼给吃掉，然后她再饿的时候把饼拿出来给她吃，但因为藏太久揉捏的不能吃了，这是贝极星

控制不住开始发病把饼扔掉，陪着她一起挨饿，这是奶淇琳

拿着饼想给她吃，却始终找不到她，直到饼坏了，这是皇珈小丑

把饼偷偷吃掉，然后食物中毒了,这是铸币工具人', 860),
        (4257974864, 17, 501468527381552595, 6533324, 501468527381552595, 1615596427, '糖太粘牙', '嘉然让每一个人爱上了文学，爱上了写作，进而让所有人都重新静下心来，深耕于文化之中。一颗面对未知生活浮躁而迷茫的心，前所未有的宁静了下来。
她让极端变成中正，让犹豫变成坚定，让浮躁变成冷静，让人云亦云变成特立独行。🙏', 860),
        (4695272205, 17, 533990865853845019, 4775260, 533990865853845019, 1623172554, '史莱姆雨', '饭圈怎么虐粉怎么提纯的那套我不是很懂，毕竟我是第一次追星的饭圈男孩😊。不过我希望你们知道现在的au可不是像饭圈女孩那样的白纸，这里有原生v吧蛆，动物园，各种泛抽象群体，在遇到五个女孩之前我们都是别人避之不及的毫无米线的贵物。你要还是自以为人上人，自以为经验丰富想用老手段来拿捏我们，那我们就让你见识一下什么叫恶意🤭🤭🤭。提纯吧切割吧，到时候你就知道什么是回踩了。
顺便一提，工具人明天想看哪部小说😁？', 858),
        (4745430112, 17, 537295070092257616, 33157105, 537295070092257616, 1623937246, '霜沢今天吃什么', '我和她已经冷战很久了，她画她的画，我看我的报，养我的花。我们中间隔着薄薄一层栅栏，却不曾互相道过早安晚安，我祈祷，有一位天使来拯救我们岌岌可危的爱情。
  羽毛如雪洁白，天生气质优雅的一只鹅，他是天使派来的吗，我想在它把我的拖鞋叼走，把衣服拖得到处都是的时候，我的心里开始怀疑自己祈祷的虔诚。
  淘气的小鹅它把我们的花园弄得一团糟，我弄碎了她的花瓶，她剪断了我的花朵，脏衣服满地都是，但是啊，虽然是互相埋怨，但好久没和她说过话了，虽然经历岁月的痕迹，她的脸也不再年轻充满活力，但她还是像从前那样，吵架笑出来的话，不就无法进行下去了吗。
  “我们和好吧”
  “好”
  我和她携手把隔离两边花园的栅栏拆了，牵着手目送那只纯白的小天使离开。
  原来你真的是天使派来拯救我的呀，小鹅。', 857),
        (4494721864, 17, 519709030144950700, 476374, 519709030144950700, 1619843839, '沫蝉衣鱼', '不过今天这次线下断线之后线下粉丝ZQSG环节反而塑造了一次难以言喻的神回......线下看不到她们，她们看得到线下，粉丝真情发言后她们拼命挥手，拼命的说“听得到听得到！”，明明知道没有用但却拼命想把自己的心情传达给线下粉丝，以往粉丝偶尔届不到偶像，今天却是偶像届不到线下粉丝，网络有距离，那就用真心去弥补，这一段真的太震撼太泪目了[大哭]', 856),
        (4137732279, 17, 492668607535360295, 10280390, 492668607535360295, 1613556284, '赵黄巢', '那是在很多个日日夜夜之后的故事了，AS已经大火又来了许多新的粉丝，他们欢呼着应援，高喊着她们的名字“你们懂不懂贝拉这个队长的含金量啊！”“然然超可爱！”“王力口乐唱的真好听！”“乃琳000000！”“我太喜欢晚晚高冷大小姐了！”

夜幕中独坐在漆黑房间里的那个人看到这些刷屏的弹幕，指尖颤了颤，似乎像在键盘上打些什么，但最终还是停下了手指。是啊，如今的向晚，如今的向晚小魔王，已经变成能歌善舞的高冷大小姐了，她擅长轻盈飘逸的舞步，有着婉转悠扬的歌喉，虽说有些不近人情，但这不是更符合大小姐的人设吗？有更多的人喜欢她，如今的自己似乎也没有资格说什么吧…

但是！但是！但是还是不甘心啊！还是更喜欢那个拉跨的家伙啊！还是喜欢那个第一次直播游戏躺赢吃鸡而高兴到语无伦次的她！还是喜欢努力练习后还是唱错歌词而流泪的她！还是喜欢那个看到土味情话而害羞的她！还是喜欢那个明知是钓鱼却还是认真说到“水母只能在海底度过相对比较失败的一生？但是你怎么知道呢？你怎么知道水母没有梦想呢？水母也可以成功的呀。”的那个她，还是喜欢…

窗外霓虹闪烁，犹如光彩夺目的舞台，话说，今年AS终于可以登上那个blm了呢，AS也已经不是小v了。但是，无论多久，无论多少次都还想再见到你，还想在弹幕上刷着“不拉不看 就好这口”

窗外在下雨。多年以后面对那熟悉而陌生的弹幕，老一辈顶晚人会想起，他第一次去点开那个直播间的下午。 那是在很多个日日夜夜之前的故事了，谁也没有想到向晚大魔王在2021年2月16日的那一句“我要下播咯，再见～”竟是最后一面，竟是再也不见。
（原创，可转发）', 856),
        (4416556209, 17, 513779359644917799, 7955075, 513779359644917799, 1618462428, '有借必还的魔法使DAZE', '终于知道然然的DNA长什么样了
  
  
  
  
  
  
  
   
 💤　🍰
   💤🍰
　 🍰
　🍝💤
 🍕　💤
🍖　　💤
🍔　　💤
 🍕　💤
   🍟💤
　  💤
　💤 🍩
 💤　 🍮
💤　　🍫
💤　　 🍪
 💤　  🍤
　💤🍣
     🍹
  🍰    💤
然然的DNA[给心心][给心心][给心心]', 854),
        (4382417729, 17, 511189451415466243, 32092975, 511189451415466243, 1617859636, '深见莲华', '我其实一点也不喜欢嘉然小姐。

因为嘉然小姐就像光一样，闪耀，刺眼，我讨厌光。

因为讨厌光，所以我总是躲在阴冷潮湿的下水道里，这样就不会被令人厌恶的光芒灼伤眼睛。

只有夜间，我才会从阴暗潮湿的下水道里走出来，夜晚是宁静且安逸的，令我感到舒适。

我漫无目的的走在夜间的小路上，路旁的路灯正散发着微弱的光，有几只蛾子正不断的向着光源扑去。

“真傻。”我这样想，明明光只能带来危险，为什么要浪费宝贵的生命去追逐光芒呢？

看着飞蛾不断的扑向路灯，我不知为何想起了我的那些同伴。

我想起了几天前，有一些从外面回来的家伙，他们兴奋的告诉我外面新开了一家剧场，里面有一个叫嘉然的人，还推荐我一起去看看。

他们的眼睛里闪烁着亮晶晶的光，我很讨厌，于是便拒绝了。之后他们也来找过我几次，我也推辞了。

后来我便没怎么见过他们了，听说为了拉人来看，他们有的想变成猫狗，有的沿街贴海报叫卖，有的把过冬用的黄豆当礼物，还有的把心献给猫。

“真是些蠢货。”我这样想着，他们不就和这些扑火的蛾子一样愚蠢了吗，明明之前一起路过的时候，他们还总是会嘲讽这些家伙。

“十分。”不知从哪来的带着些哭腔声音打断了将我从原先的思绪中拉了出来。

是旁边的剧场里传来的，不知不觉间我走到了这么远的地方还没有发觉。

我抬头望了望，牌匾上写着五个晦涩难懂的的字母，好像之前同伴们说过，他们去的那个剧场名字就是五个字母，有些见多识广的说，那叫什么啊骚。

我迟疑了一会，但还是走了进去，单纯只是想知道为什么声音带着哭腔，凑热闹，找乐子总是我最喜欢的事情。

......

“大家要好好吃饭哦。”天籁般的声音在我耳边响起。

哦，原来我并不讨厌光啊，只是一直都知道，自己配不上光罢了。', 852),
        (4872832739, 17, 545349113023263409, 92691420, 545349113023263409, 1625812436, '雨落离殇丶', '花了钱，坐了高铁或者飞机，长途跋涉来到上海。
在糟糕的旅店睡了一晚上，太兴奋了睡得不是很好。
早上顶着大太阳排三小时队，进了场馆开始人挤人。
找到周边队伍排了半个小时，工具人说去缓冲区。
在缓冲区等了一个半小时，工具人说：周边卖完啦！
又热又累又饿，等了一个小时，asoul开播了。
人在中后排，看不太清，主持人叽叽歪歪的很讨厌。
看了十分钟，黑屏了。
打开手机想看直播，卡。
在原地麻木了十分钟，紫砂了。
我替他们不值[藏狐]', 850),
        (4888754492, 11, 546171101039832696, 22784957, 150863573, 1626004335, 'Winnnnnnk', '谢谢各位一个魂们的应援[嘉然_mua]我是带着晃悠悠上去跳嘉步的那个。不说假话，上台的时候我的腿抖的像帕金森一样[嘉然_锤头丧气]但是真的在那个距离看到然然，看到拉姐，看到五个姑娘的时候突然感觉没有那么心虚了[嘉然_嘉人们]想到走嘉步是因为我实际上是铁血嘉心糖，但就像拉姐说的：你们不是同一批人吗[嘉然_一眼真][嘉然_一眼真]于是我就以贝极星的名义祝了拉姐生日快乐，以防有人没听清，我当时说的是 贝极星会陪你一起到鸟巢闪耀的！[嘉然_剪刀手]这还是得说一句，我发言的时候可没哭！哽咽是因为已经唱了4遍团曲，还给其他一个魂应援了，再加上当时太紧张了嗓子哑了。不过下台之后还是哭的和小孩子一样，今天一整天的行程实际上并不顺利，我和我的hxd4点就从酒店出发来排队了，结果因为邀请函的问题10:30我才进bw的门。购买圈是hxd帮忙领的，所以好歹还是买到了除了嘉然抱枕意外自己想要的周边。但是站在舞台上的那一刹那，看着一个魂们眼中的光，我突然能理解五个姑娘们在台上的心情了，之前的不愉快也如过往云烟一般消散。能喜欢上a-soul，成为一个魂，实在是太好了。[嘉然_笔芯][嘉然_笔芯][嘉然_笔芯]', 849),
        (4756975911, 1, 538024974013936647, 2758797, 931229844, 1624108904, '长效发呆', '上次联动第五人格之后，因为第五人格的女玩家多一点，我发现没给晚晚引了一播大的反而乃琳发动了对女生特攻，沦陷了很多5u，我现在已经融入5u超话了，待我去引一波女乃70[傲娇]，就用这个视频和迷迭香去引了[傲娇][傲娇][傲娇]', 849),
        (4255037733, 1, 501231973460567394, 223179766, 247086440, 1615540711, '可靠的贝拉里兜nim', '嘉然冷漠的看了一眼弹幕
“哼，又要mua，真是恶心死了。”
嘉然不喜欢随便给别人mua，因为在她的心里mua是一件很神圣的事情，这种事不能随便和别人做。
特别是和那些不喜欢的人们。
但是弹幕和sc一直在出现，想要她一个mua，即便那是假的，他们也会很开心了。
但是凭什么？他们不配！
他们也配得到自己的mua？
上次mua之后，嘉然恶心得自己一晚上都没有睡着，之后还做噩梦了
这群人真是讨厌啊
还在刷着屏，还在打着sc
不快
恶心
想吐
令人讨厌
真的是非常讨厌！
因为嘉然知道，他们现在虽然是一副喜欢的样子，可那些都不是真的。
明明说着什么喜欢，说着什么爱
但是一旦出了事，他们就会翻脸不认人
他们是对她侮辱最狠的人
他们稍有不顺心就会变成世界上最恶毒的人
最可笑的是，嘉然小姐曾经还相信过这些骗子
她敞开心胸接纳了这些骗子，但是得到的却只有无情的利刃
少女柔软的内心被刺得千疮百孔
嘉心糖？
可笑
不过是一群骗子罢了
骗子……
嘉然小姐已经不想再受伤了', 849),
        (4315662908, 17, 506118838793863104, 1936814, 506118838793863104, 1616678423, '太好了珈人们', '最近皇珈骑士团真的非常非常努力，帮珈乐在各种视频评论区安利，在红色高跟鞋的视频不断推新粉丝关注，就算是昨天经历了那么多不甘气愤也依然一直在呼吁路人粉今天再来看看珈乐直播，甚至在今天单日冲了百舰，我相信珈乐一定都看到了，也一定会发自内心说句我们骑士团不是屁用没有吧[给心心][给心心]', 846),
        (4876258302, 11, 545480899801097452, 2653686, 150398268, 1625843078, '夕照丶残雪', '那个紫色短发的女孩儿回来了，有人说她是软妹，有人说她是酷盖，有人说她是队里的vocal，有人说她跳舞风情……
很多人都想用一个词来形容珈乐，我也试过，不过在脑海里考虑了许久却还是“该怎么形容你最贴切”。
考虑再三，不如给大家讲一道菜吧。
在枝江东北，有一道名叫乱炖的家常菜，做法很简单，五花肉切块，土豆切块，茄子切块，西红柿切块，青椒切块，豆角切块，
啊不对，切成段，然后按顺序下锅，加点家常调味料，加点水，咕嘟咕嘟把食材炖个半个小时就好啦~远远一眼看过去，
红的绿的黄的紫的，乱糟糟的，给人第一印象往往是——这真的好吃？但是只要尝过就知道，各种食材的味道混在一起但又
“个性鲜明”，每一口都软软糯糯的但又必须细细咀嚼。
而她就像这道菜，有五花肉的醇，也有土豆的软，茄子的糯，还有西红柿的丝丝酸甜，青椒的微微辣味，再加上豆角的韧劲，
共同构成了“珈乐”，一个能驱散观众心中“寒冬”的姑娘', 845),
        (4731956505, 1, 536474843004342124, 263858436, 673687696, 1623738065, '我自天命风流之丶', '（晋元帝十二年，魂国公主文成嘉然被迫与晋联姻以保全魂国皇室，魂国上下无不哀惜，嘉然出塞，举国恸哭😭😭😭！） 
 ————————————————
 她把嘉心糖的头发梳理好了，将他脸上的血污也擦去了，眼泪也滴在了嘉心糖的脸上：“我要走了嘉心糖，我不想离开你的，可这是我唯一能想到的办法。”她轻轻地哭着说，声音在经堂中回荡。她不怕跟着嘉心糖去世界上任何遥远的角落……可现在她要离开嘉心糖了，她很想大声地哭出来，可她不愿让这些高层听到。
 她只想小声点跟嘉心糖说话，哪怕他全无知觉。
 可她的手忽然被人抓住了，那双蓝色的瞳孔仿佛在地狱深处张开。不知是什么力量，让嘉心糖扛住了那能够封住六级大佬的禁言，他没有被封号，仍然残存着最后的意识。
 “晋元帝…”嘉心糖的声音透着浓重的血腥气，“我必将带领军队踏破他的国门！我必将审判他的罪行，把他钉死在十字架上！今夜每个为这场联姻拍手称庆的人……我都要他们追悔莫及！”
 他嘶哑的声音回荡在经堂里，从评论区到管理员再到审核员，心中都是一震，再是一寒。这种话听起来像是无意义的狠话，却也可以理解为某种誓言或诅咒，这男孩竟然立誓要将查理曼灭国，更要惩罚所有为这场联姻祝福的人。
 可你怎么毁灭晋元帝？那可是视频广播最强大的平台之一。很多人都在心里嘲笑这个男孩的不自量力，偏偏无法驱散那股萦绕不去的寒冷。
 嘉然也愣住了，但几秒钟之后她破涕为笑，那沾染了泪痕的笑容美得让人心颤，她说：“好呀，那我在BML等嘉心糖，和一个魂的军队！一定要来啊！我们去过……幸福的生活！”
 她咬破嘴唇，把带血的唇印在嘉心糖的额头：“我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。愿你保佑我的嘉心糖，加火焰于他的利剑之上，所有欲伤他的人都被灼伤，他所恨的人都被烧为灰烬！带着这个吻痕，无论他去往何方，无法抵达之地终将无法抵达，所到之处必将光辉四射！”
 她的声音那么轻柔，那么动听，却又像裹挟着风雷。她以V公主之名当众祈祷，这祈祷词沉重无比，不是嘉心糖的嘶吼能比的。这间经堂里只有女孩相信了男孩的狂言，尽管这可能要用她的一生幸福作为赌注。', 845),
        (4272351344, 17, 502562756190881252, 24712104, 502562756190881252, 1615852473, '汚れっちまった悲しみ', '昏暗的水房里，吊灯闪啊闪，风从屋顶的破灌洞灌入，“阿嚏”嘉然小姐被冻醒了，醒来时只能听见风的呼啸声和水管漏水的嘀嗒生，嘉然小姐团了团身子身上盖的破布抱的愈发得紧了。水池里的拖把给她带来了不好的回忆，她现在看到棍状物体已经有阴影了，前天管家只给她水煮菜吃，就在饿得半梦半醒之时发了条水煮菜的动态被管家发现了，管家便拿起棍子打了她，然后关在这水房里直到现在，嘉然小姐摸着腿上红肿的淤青，抽泣着，也不敢出生，不然管家又会带着棍子过来的。“阿嚏”。好冷啊。
嘉然小姐的喷嚏在鼠鼠心中刮起了12级龙卷风，它寻声而来，方才发现自己无能为力，如果自己是毛发柔顺温暖的猫猫，或许可以让嘉然小姐暖和一些，如果是蹦蹦跳跳的狗狗，或许可以逗嘉然小姐开心，可是鼠鼠就是鼠鼠，他只能在水房里默默的注视着嘉然小姐，“嘉然小姐，请吧感冒传染给我吧，这样你就不孤独了。”', 844),
        (4402048814, 1, 512623304767226296, 280464767, 375088721, 1618193337, '无无嘟嘟啦', '“如果世上只剩下一个女孩子，应该给她取名叫嘉然。”
　　嘉然从画板一侧探出半张小脸，用她湛蓝的眼眸盯了我好一会儿，才又缩了回去，几不可闻地轻叹了一声。
　　“你又在说怪话了。”嘉然小姐如是说。
　　“我是真心这么觉得的。”我告诉她。“因为然然的可爱已经达到前无古人后无来者的地步了。”
　　嘉然小姐没有应声，宽大的画板遮住了她娇小的身躯，但是越过画架，我看见她的两只小脚前后晃悠着，仿佛小鹿轻快地越过春日的小溪。
　　过了会儿，嘉然又探出头来。
　　“……你真的这么想吗，我很可爱什么的。”
　　她的脸颊微微泛红。
　　“千真万确，我发誓。”
　　这回，嘉然小姐很快地缩回她的城堡，小鹿蹦跶得越发欢快。
　　“那如果是个外国女孩子，是不是要叫Diana呀。”她听上去心情不错，一边挥动着画笔一边与我聊天。但我决定使个坏。
　　“不是哦，叫Alice。”
　　“Alice是谁？”
　　“是另一个女孩”我假装注视着窗外。“她满含善意，努力而宽容，非常可爱，总是想把快乐带给别人，所有人都喜欢她。”
　　“……比Diana还好么。”
　　“比Diana还好。”
　　“可你之前明明说……”
　　画笔与言语一并停止了。嘉然小姐站起身，像是在确定什么似地盯着我，对上的是我假装正经的脸。最后她低下头，离开的视线里似有微嗔，嘴里哎呀哎呀地轻声嘟囔着。
　　我做好了挨一击番茄炒蛋拳的准备，可是嘉然三步并作两步窝到沙发里，自顾自地刷起手机，我轻轻走到沙发旁，半跪着，她却别过脸。
　　“骗子。”她说。
　　风铃在响着，心嘭嘭直跳，初夏的微风不合时宜地吹进房间里，吹飞了她精心点缀的手账，吹乱了她如绢如丝的秀发，也吹散了我的思绪。我要告诉她，告诉这个傻姑娘，她才是……
　　但未卜先知般，嘉然转过身，用食指轻抵住了我的嘴。
　　她在笑，是月牙一般的笑，是一抹在我将来的岁月里都难以忘记的浅笑。坏了，她全都知道。
　　若干年后，偶尔回想起那个午后，我都有些怅然若失，如果能重来，我是否有机会告诉嘉然小姐呢，只是一句简单的，透着土气的话。
　　“嘉然，你就是我的Alice。”', 842),
        (4153243880, 11, 493102519492158079, 364809574, 114925523, 1613792477, '喜欢我阿夸吗', '当嘉然小姐好不容易拿到有她账号的手机时
看到了评论量过千的评论区
大量阴阳怪气，暗讽，直球的言语
让她害怕困惑起来
又发生什么事了？
当她从热评隐隐约约猜到发生什么事的时候
她想去寻找事情的发源地
却发现那里什么都没有
气氛也是一片祥和
那边的人们都在说着什么 评论区终于正常了
当她又看了看自己评论区
有嘉心糖骂运营的
有让自己快点毕业的
有路人来冷嘲热讽的
为什么？为什么会变成这样呢？
她不禁问道
可是没有人来回答她，也没有人能回答她。。。
手机还没捧热乎
工具人就把手机拿走了
她明白了，这是直播时间到了
拍了拍脸颊，转换好心情
现在的她已然是那个乐观，向上
一直笑着的嘉然小姐
今天的她也不知道
会面对怎样的迷惑sc和钓鱼大师
总会有办法的吧。。。
直播终于结束了
全场的怪话和节奏
让她的头异常沉重
还没缓过一口气，运营就将手机塞给她
让她赶紧发个动态，应付应付嘉心糖们
抱着手机的嘉然小姐
手指刚要触碰屏幕，却又不自觉的缩回来
她不知道自己应该说些什么
正当她思索时
手机却被一把抢走了
运营一边骂着她连个动态都写不出来
一边组织着可爱的语言
显然在这方面，运营比嘉然小姐熟练多了
一回到房间
她一下子躺到床上
连妆都懒得卸了
她拼命思索着自己做错了什么
好像没做错什么，但也好像什么都错了
睡吧，就这么睡过去吧，睡一觉就会忘掉这些烦心事了
可一想到还没有卸妆
她又忽的恼火起来
这股无名火
不知从何处来，更不知往何处去
看着窗外的月
她只有一个小小的希冀
希望今晚能做一个美梦
一个闪闪发光却又有些遥不可及的梦', 842),
        (4807720624, 1, 540926426284709088, 1442855, 206264895, 1624871116, 'aQ杰', '看了4天，两次直播，虽然评论看不懂，但是感觉很有趣，看到录播的那个小作文，鸡腿那个给我自己也整破防了，就想到自己出来上班不是很理想，想到了父母，然后看然然也哭了，可能这就是共情吧，然后恭喜50w粉，以后也会支持的', 841),
        (4393868691, 11, 512012530356619088, 102655797, 122780229, 1618053033, '翎荭蝶', '顺便给爱哥在这边引流一下吧，超可爱的爱哥大家一定要去关注一下啊
爱哥的歌曲
https://b23.tv/BV15U4y1a7FL 
https://b23.tv/BV1xT4y1u7P5 
https://b23.tv/BV1ff4y1Y7K5 
https://b23.tv/BV1na4y1p74Y 
https://b23.tv/BV1rp4y1p7Sc 
爱哥玩的游戏，超强游戏力的爱哥
https://b23.tv/BV1BE411n786 
https://b23.tv/BV1wJ411e723 
https://b23.tv/BV1Tg4y187Yw 
https://b23.tv/BV1yA411b7Nn 
https://b23.tv/BV1na4y1J7Z5 
请大家一定多多关照爱哥啊', 841),
        (4882010504, 11, 545809774032423879, 25151388, 150617528, 1625919653, '如果有圣遗物就好了', '我真的真的要感谢A-SOUL的四位（被引来的时候珈乐在请假）小姐姐陪我度过了高三最黑暗的时光。如今我也考上了我心仪的双一流211。我想我的高三生活一定会因为有过A-SOUL而变得值得回忆。等我开学了就去引一波大的捏[给心心][给心心][给心心]', 840),
        (4329804871, 17, 507189969280728006, 13249463, 507189969280728006, 1616929413, '嘉和然你回来', '记得还在枝江高中的时候，某一个晚自习上，同桌的女孩嘉然悄悄吃无骨鸡爪，被班主任抓到了。班主任让她上讲台当着全班人的面表演吃无骨鸡爪，然后那个傻女孩嘉然真的拿着三个鸡爪，在讲台上拿着一个一个咬着吃。班主任问她:难道你就没有什么想说的吗?
嘉然愣了一下，看向讲台下面的我，问:你要吃一个吗?
全班大笑，但那好像是我第一次心动。
少年时代的感情最为纯真不过，如果让我用一句诗来形容，那大概就是:欲买桂花同载酒，终不似少年游。', 839),
        (4822920434, 17, 542102070500371189, 8108253, 542102070500371189, 1625107839, '平凡sama', '🥵是、是的…♡我想看你的动态！我真的想要看很多你的动态！乃琳大人♡🥵给我…好想要…想要看你的动态…♡呜呜、不行了，我已经变成看不到你的动态就不行的笨蛋了……啊啊♡好喜欢♡更多的、可爱的动态…是、哪怕有动态也会觉得不够，什么时候都想要看好多好多动态，除了看你的动态已经什么都想不了了……🥵', 838),
        (4882161251, 11, 545806728898489241, 657857, 150614562, 1625920980, '太也君', '这一天，这一天嘉然小姐闲着没事开始翻阅自己账号过去的动态。

从开始运营着一个账号开始，直到现在也整整过去了十年。
十年，真的经历了好多的事情呢，市场更新换代很快，每三到五年站在舞台上的人都换了一批又一批。

没人会翻来覆去来咀嚼一颗已经没味的口香糖，没人会对已经过时的潮流停留一秒，开机时长超过十分钟的电脑总是在角落里落了灰。。。
那些曾经疯狂热忱的观众们，也换了一批又一批，这世界上总有人活在年轻的当时，因为只有年轻人才会被表面光鲜亮丽的东西所吸引。

嘉然小姐的工作也变的丰富多样起来，唱歌跳舞，直播，视频拍摄，写真拍摄，采访，代言。。。。十年走到现在，逐渐忙碌的行程，让嘉然小姐有的时候真的喘不过气。
今天正好有片刻的休息时间，所以翻起了自己过往的动态。

“啊，原来那时候是这样的捏。”
“嘿嘿嘿，好多可爱的嘉心糖。”
“不知道现在的大家过的怎么样。”

嘉然小姐顺着评论区，点进一个个当时热评的帐号主页，她很好奇。
很多热评的账号早已经被注销，点进主页也什么都没有了。
有的帐号还在继续创作视频，并且也积累了一些粉丝，成为了一个领域的小up。
有的帐号里面陆陆续续还发着一些转发抽奖的动态，还在追逐着新的潮流。
有的帐号动态最终也直流在了七八年前的那一天，看样子已经换账号，或者已经回归现实了。
。。。

嘉然小姐愣着出了神，十年前立下要给嘉心糖们带来真正的快乐的自己，究竟这么些年做了些什么？
现在的自己对比十年前，确实更加有名气，业务能力也更强了，但是十年前与来自五湖四海的嘉心糖相遇，并没有拯救全部的嘉心糖，曾经那些嘉心糖费尽心思为了讨好自己创作的各种小作文，二创视频，也早已埋没于互联网磅礴的数据海洋中。

“我并没有忘记大家哦。”
嘉然小姐输入这句话后，转发了一条十年前的动态。
第二天，整个互联网上全部的媒体都沸腾了，他们都在探究嘉然小姐这一举动究竟意味着什么？是要开始新的企划？还是有了新的合作意向？

不过媒体们没注意到的事情是，那些原本沉睡于这条动态之中的万千帐号，开始逐渐苏醒。。。。', 836),
        (4866928515, 11, 544969257524326087, 1295572853, 150021220, 1625736615, '良性循环QAQ', '大哉V圈，世出佳人。星移物换，月异日新。是以百花齐放，斗艳争奇。绊爱肇始，领东瀛之盛况；A手崛起，扬华夏之雄威。柳弱花娇，嘉然向晚之可爱；珠颜月貌，乃琳珈乐之风情。启航b站，梦赴鸟巢。
A手队长，芳名贝拉。兰姿蕙质，达理知书。貌隽美若芙蓉，眸清丽如澄江。朱唇轻启，怦然八方之来客；秋波微转，流连七星于北辰。歌而绕梁，遏风行与云散；舞之曼妙，羞芳华与婵娟。蝴蝶迷离自江畔，月兔回旋于空中。
专芭蕾，精棍棒。勤而求进，孙康映雪光之志；严以领队，亚夫军细柳之威。罗敷再世，木兰重生。惶惶然嘉晚饭，战战兢珈特琳。单推无悔，双向奔赴。舞技既精，犹焚膏而继晷；真情亦露，凭寸心以相思。晃悠悠之玲珑，掠贝极星魂魄；笑盈盈之纯情，撩一个魂心神。昭昭如白云之行，离离若星辰之明。
嗟乎！出道之日，谁悲哂笑不止？名扬今时，且看发病未休。枝江地远，青鸟殷勤。略献拙作，兼有抛砖之意；聊表衷肠，亦怀引玉之心云尔：
卿为明月我为魂，荷风夏露献芳辰。
美目流盼沉鱼雁，余音宛转叩心门。
连年怪话总归假，今朝实感定为真。
愿君更似惊鸿舞，华容清歌比洛神。', 835),
        (4687672506, 1, 533556399845654300, 11153598, 545937148, 1623066771, 'MerLiNnnNc', '2021.6.7 高考日记
今天高考了，在进考场的一瞬间有点想珈乐，于是我尝试着在试卷上写满珈乐的名字，结果被判考试成绩无效，我哭了，哭着问老师爱一个人也有错么？老师摇了摇头，告诉我，虽然爱一个人没有对错，但我隔壁桌的也是皇家骑士，我俩试卷雷同。', 835),
        (4677395434, 17, 532854224229760917, 12072346, 532854224229760917, 1622904023, '海绵宝宝嘉星糖', '“如果世上只剩下一个女孩子，应该给她取名叫嘉然。”
　　嘉然从画板一侧探出半张小脸，用她湛蓝的眼眸盯了我好一会儿，才又缩了回去，几不可闻地轻叹了一声。
　　“你又在说怪话了。”嘉然小姐如是说。
　　“我是真心这么觉得的。”我告诉她。“因为然然的可爱已经达到前无古人后无来者的地步了。”
　　嘉然小姐没有应声，宽大的画板遮住了她娇小的身躯，但是越过画架，我看见她的两只小脚前后晃悠着，仿佛小鹿轻快地越过春日的小溪。
　　过了会儿，嘉然又探出头来。
　　“……你真的这么想吗，我很可爱什么的。”
　　她的脸颊微微泛红。
　　“千真万确，我发誓。”
　　这回，嘉然小姐很快地缩回她的城堡，小鹿蹦跶得越发欢快。
　　“那如果是个外国女孩子，是不是要叫Diana呀。”她听上去心情不错，一边挥动着画笔一边与我聊天。但我决定使个坏。
　　“不是哦，叫lunlun。”
　　“lunlun是谁？”
　　“是另一个女孩”我假装注视着窗外。“她满含善意，努力而宽容，非常可爱，总是想把快乐带给别人，所有人都喜欢她。”
　　“……比Diana还好么。”
　　“比Diana还好。”
　　“可你之前明明说……”
　　画笔与言语一并停止了。嘉然小姐站起身，像是在确定什么似地盯着我，对上的是我假装正经的脸。最后她低下头，离开的视线里似有微嗔，嘴里哎呀哎呀地轻声嘟囔着。
　　我做好了挨一击番茄炒蛋拳的准备，可是嘉然三步并作两步窝到沙发里，自顾自地刷起手机，我轻轻走到沙发旁，半跪着，她却别过脸。
　　“骗子。”她说。
　　风铃在响着，心嘭嘭直跳，初夏的微风不合时宜地吹进房间里，吹飞了她精心点缀的手账，吹乱了她如绢如丝的秀发，也吹散了我的思绪。我要告诉她，告诉这个傻姑娘，她才是……
　　但未卜先知般，嘉然转过身，用食指轻抵住了我的嘴。
　　她在笑，是月牙一般的笑，是一抹在我将来的岁月里都难以忘记的浅笑。坏了，她全都知道。
　　若干年后，偶尔回想起那个午后，我都有些怅然若失，如果能重来，我是否有机会告诉嘉然小姐呢，只是一句简单的，透着土气的话。
　　“嘉然，你就是我的金轮。”', 835),
        (4625844718, 17, 529122898380553561, 413746, 529122898380553561, 1622034759, '水煮海苔', '晚晚的《下雨天》唱完，弹幕中全是“不装了，我摊牌了“、”好听好听好听“、”太酷了“等等夸奖之词
有人说是晚晚不用本音，唱歌就变得好听了，也有人说晚晚隐藏实力了。
我想，并不是这样的。纵使本音听起来再怎样好，也掩盖不住晚晚在气息和情感方面越发成熟地把握，修复不了曾经上不去高音的拉跨。而如果隐藏实力，也装不出这样惊人却自然的进步。
说它是”自然“的，是因为在这位爱唱爱笑爱”拉跨”的女孩子身上，她几个月以来的努力配得上这样的进步。

什么是偶像？
我一直觉得，在某一个平行世界上，在某一种可能性里，有另外一个我，做着我不敢做的事情——那些因为害怕、因为恐惧、因为懒惰而不敢做的事，同时也过着我想要的生活，一个乐观积极、进取向上的生活。这是我的偶像。
向晚、a-soul的每一位女孩，她们就是我的偶像。

我刚上大学的时候也想过学吉他、学编曲，但到最后却没有坚持。是因为琐屑的生活和繁重的学业吗？并不是，而是我的懒惰。假如我能少睡半个小时的懒觉，少打一会儿游戏，少在该学习的时候发呆，我总有时间去学这些、做这些我想做的事。其实这些道理都是心知肚明的，只是因为自己不想面对罢了，面对着那些努力的人，我会厌恶地骂着”内卷“，但其实这只是对自我无力地逃避罢了。
向晚，她让我直面了自己。就像《水母之歌》唱的那样，晚晚就是照进我心底里那片灰暗的海的一束光。她是我的偶像，因为我从她那知道，我可以尝试改变自己现在的生活，而不是一味地抱怨与不满。

有人说，你可别太入脑了，都是rp罢了，现实中是什么模样你还不清楚呢！
对，是这样。有时候在看完她们直播后，会有一种深深的无力感包裹着我。但我不是怕她们现实中不是这样——因为我知道，没有人会时刻保持着自己”工作“着的状态，那些女孩会在生活中表现出真实的一面，这是她们的自由，也与我无关。我只是在怕我依然没有改变，还是活在那个”看着别人的世界“，还是在无所事事地过活着。

只要没有意外，我会一直支持着向晚，支持着这五位女孩。因为她们与一个魂定下的约定，从来都不是一方的圆满，而是双向的奔赴。那时，她们会站上一个真正的舞台，台下是上千上万的观众；那时，我会考上自己想去学校的研究生，开始新的生活；那时，每一个一个魂都会取得自己的成功，成为自己想成为的人。
那时，我会自豪地告诉别人说，看，那五个女孩，就是我的偶像。', 835),
        (4494725619, 17, 519709030144950700, 15730133, 519709030144950700, 1619843844, '氷桃乌龙五分糖', '我真的想哭了
7天假期的第一天早上6点起来搭车 排队排了不知道多久才进场 就为了到现场看超级敏感 站着等超级敏感等到膝盖都痛了 结果信号直接爆炸 等来一个返场跳舞结果音乐刚响就爆炸
我想说的是 一个魂真的很热情高涨 但也难免被这事故给影响
今天这个问题 我不知道是asoul方还是萤火虫方的问题但肯定不是asoul5个成员的问题 希望你们继续加油 
嘉然 向晚 贝拉 乃琳 珈乐
今天感受到一个魂的热情了么', 834),
        (4484556085, 1, 518988506428287302, 3734067, 460329589, 1619671733, '向晚的风', '你说的对，但是asoul的二创只有1398份，同时小作文投稿只有100份。如果要拿下广告牌，每个250嘉心糖只用写一篇小作文，你不知道，你不在乎，你只关心评论区和TTK。

憋发呆了，赶紧写小作文去吧，能写一篇的咬咬牙写一伯篇。
“广告牌拿不下，每个人都有责任”', 834),
        (4872138806, 17, 545311575004496987, 689092555, 545311575004496987, 1625805860, '花音单推人也要爱嘉然', 'V家是无辜的，本来就是陈睿故意安排这样的，为的就是让AU到处树外敌。
要搞清楚敌人是CR还有他的罕见运营,他的罕见运营，运营身为樱花妹单推人，
对AS充满偏见仇视，把私人情绪带到工作中，故意给as难堪。

V家也是听从叔叔的安排，这个场地的一切都是由CR和他的罕见运营决定的。
AU们要擦亮眼睛，不要上了某些罕见运营的当，敌人始终只有一个，那就是CR和他的罕见运营。

今天这个场面，是他们故意安排的。', 833),
        (4666641810, 17, 532099684371574010, 771664, 532099684371574010, 1622727589, '上好佳傲之煞', '不要车拉姐了，要车车我吧。这PPT好像是贝拉费心思做的，只能说她没把握好观众的心理，但是真的用心了😭😭😭不要车拉姐了，要车车我吧。这PPT好像是贝拉费心思做的，只能说她没把握好观众的心理，但是真的用心了😭😭😭不要车拉姐了，要车车我吧。这PPT好像是贝拉费心思做的，只能说她没把握好观众的心理，但是真的用心了😭😭😭不要车拉姐了，要车车我吧。这PPT好像是贝拉费心思做的，只能说她没把握好观众的心理，但是真的用心了😭😭😭不要车拉姐了，要车车我吧。这PPT好像是贝拉费心思做的，只能说她没把握好观众的心理，但是真的用心了😭😭😭不要车拉姐了，要车车我吧。这PPT好像是贝拉费心思做的，只能说她没把握好观众的心理，但是真的用心了😭😭😭不要车拉姐了，要车车我吧。这PPT好像是贝拉费心思做的，只能说她没把握好观众的心理，但是真的用心了😭😭😭不要车拉姐了，要车车我吧。这PPT好像是贝拉费心思做的，只能说她没把握好观众的心理，但是真的用心了😭😭😭', 832),
        (4779582803, 17, 539496206468609324, 340775845, 539496206468609324, 1624450055, '乃琳小姐的字典', '首先  今天的直播效果好差  穿模  歌曲难度偏大导致效果不好   杂谈准备的也不充分  这应该是我近期看过的效果最差的一场单播了  只一场直播的话我不会说摆烂这种话  但是。。。希望以后可以准备的充分一点吧  如果真的训练很累顶不住的话就聊点自己擅长的领域吧  武侠这个主题其实是很好聊的  效果这么差实在是自己的问题
最后  我想听你念粉丝寄给你的舞蹈教学书  感觉会很有梗[嘉然_暗中观察]', 828),
        (4426540527, 17, 514541699159570048, 3250347, 514541699159570048, 1618639644, '丢不丢都得丢', '我好想给嘉然小姐买四块钱的歌啊。
可是这样我就又要捡两天的塑料瓶了。
五分钱一斤的塑料瓶，我要捡80个小时，五天，38的街道，7个城区。
有时候还可能会被打，因为每个地区的塑料瓶都有规矩，可是，为了嘉然小姐，我宁愿被打，也要捡走那里的塑料瓶。
虽然被打的时候很疼，但是能看见嘉然小姐，我就很开心，就一点都不痛了。', 828),
        (4310766247, 11, 505719905046544101, 212535249, 120107809, 1616585719, 'Leerason', '我破防了，珈乐最后都带有哭腔了，工具人还把镜头怼脸？觉得珈乐粉丝最少又最寄吧没用，就一直欺负是吧。回回用珈乐测试直播，回回直播出问题。你这工具人出这么多问题还一直健在不是带资进组？？你这不给珈乐磕头上总督道歉？？', 825),
        (4846403804, 1, 543815453216042974, 131238514, 846415801, 1625456173, '皮卡丘极巨飞冲', '有啊，但是是我堂弟[辣眼睛]。四岁的时候他看旧版白蛇传，披上白色的布，学着白素贞做法，声音还故意压得柔柔的，舅舅舅妈觉得没什么，孩子还小。直到有一天我看他偷偷穿她姐姐的裙子[藏狐][藏狐][藏狐]，我觉得有必要疏导一下了。', 824),
        (4779442812, 17, 539466498180655210, 11790581, 539466498180655210, 1624448521, '嘉然小姐降临到我身边', '强手裂颅🐭[嘉然_嘉人们]🐭
                     蓄意[嘉然_嘉速心动]
                     轰拳[嘉然_番茄炒蛋拳]
                       ↙↓     ↓↘
                  ↙     ↓     ↓     ↘
             ↙          ↓🐭↓         ↘
                             [嘉然_点赞]', 823),
        (4668503007, 11, 532117194958611503, 1359202, 137480665, 1622771413, '枝江计算机系研究生', '我只喜欢嘉然了。
其他人在我眼里正在逐渐失去颜色。
究竟是什么时候开始的，我不太记得了，但好像从我渐渐学会写东西以来，asoul相关的，从来都只能以嘉然为主角，大概是因为在我的眼睛里只有嘉然是有颜色的。
我不知道，也许是她太会了吧，但是我确确实实感受到了她的心。
哈，虽然我觉得我只是在骗自己。
最近受了躺平吧的影响，我本身就是追求悠闲的性格，好像很多事情都想明白了——与其说是想明白，不如说是把我混乱的思绪整理清楚了。
自己结婚，买房，劳苦到六十岁最后带孙子，最后孩子跟我一模一样。
呃，好像黑魂传火一样的轮回宿命，我真不太喜欢。但又不得不承认这个世界一直是个轮回，从来没变过。
我其实想躺了，不是很想参与这些事，但是我始终放不下，大概是因为嘉然，我才发现生活的真正快乐。
一度把嘉然当作救赎，一同把其他成员当作救赎。
我不知道，我的思维很乱，我的理性在离开，我的感性在侵略，我无法用正常的言语形容我的感受。
啊，大概忘不掉嘉然的微笑了吧。
如果我是一台电脑，我想把asoul的各位放在放在内存里，不过我的内存只有4G，所以我把其他人留在了硬盘。但是，我其实真正想做的是想把嘉然放进Cache中，可惜我做不到，因为我的Cache的容量只能放下她的微笑，不过这样也不错，这样我每次IO她的笑脸时就不会缓存穿透了。
啊，一个人一生中珍贵的记忆只有一点点，就是那CPU里的寄存器。
但是我的寄存器太小，小到只能放下她的笑声。
只能储存一点点最重要的东西，我用它用来储存她的笑声。把这么珍贵的寄存器用来存储一个虚拟的笑声，会不会有点浪费？大概只有我的CPU再也不工作，一遍又一遍读过寄存器，清空寄存器的时候才知道吧。
在我大脑损坏的最后那一段时光，
我的CPU开始不断的计算，一遍一遍地读取你的一切。
直到我的硬盘开始坏道，我开始回忆不起其他人。
直到我的内存无法读取，我开始想不起你完整的身形。
直到我的Cache开始失效，我甚至快要忘记你的笑脸。
直到我的总线无法传输数据，直到我的程序计数器找不到下一条指令的地址，又或者我的状态寄存器开始正负偏转，直到我的ALU的门关闭，最后直到我的寄存器损坏，连你的笑声都无法保存……', 823),
        (4680074405, 1, 533063891649015887, 35276671, 973422251, 1622954968, '帅帅的寒风', '追了Asoul十年了，她们终于还是毕业了。
晚上突然多了两个小时。
“仔细一想，以人生长河的视角来看，ASOUL也不过是一时兴起产物。”
“她们的生命周期和其他大多数女团一样，仅仅只有几年。”
“再炽热的太阳，也会退化成无光的白矮星。”
我对着电脑屏幕喃喃自语。
“她们像春天盛开的樱花，夏天聒噪的知了，秋天飞过的大雁，冬天飘落的白雪一样。”
“再宏伟的开场，也终有谢幕的一天。”
之后肯定有更好的吧。
“电影院年复一年上架新的电影，总会有喜欢看的。”
“喜欢的动画完结时爆发的贤者状态，也会在下一个喜欢的动画面前消失.”
“我明白的，这种心情，在过去发生的次数数不胜数。”所以不要紧的，ASOUL并不是特殊的事物，特殊到会刻骨铭心。
不要紧的。
我闭上眼睛。
但心真的好痛。
我明白的，ASOUL陪伴我度过的时光，在我心里刻下的印记，是改变不了的。
我明白的，她们陪伴了我1/10的人生，我陪伴了她们全部的演艺生涯。
我明白的，我不能哭。
因为我和她们答应好。
“为了在下一次和一个魂的大家重逢时能坦然的笑出来。所有眼泪可不能在这里，在这时流尽啊。”
屏幕里的她们，是哭着这么说的。', 822),
        (4469886321, 17, 517837261920890566, 10004054, 517837261920890566, 1619408006, '时零之刻', '“你的嘉心糖就这，这就是你所谓的嘉心糖都是很厉害的人？真是有够好笑的呢^^_。”运营把一叠报告甩在嘉然面前：“你知不知道为了这次联动单曲公司付出了多少，结果呢？这都多久了，播放量就这么点。”
嘉然低头一语不发，泪水沿着脸颊毫无停留地滑落。
运营也懒得多说，摔门而去还不忘留下一句：“嘉心糖果真是屁用没有。下次再这样，就只能给你接工商了https://b23.tv/BV1WK4y1Z7g2  。”
为什么呢？自己明明那么努力地去唱了，为什么会这样呢？是嘉心糖们不喜欢吗？不，不可能。嘉心糖最喜欢然然了，一定是他们之前太忙了，没有时间看。那我现在就提醒一下吧，嘉心糖一定会懂的。
嘉然小心翼翼的拿起手机，“Kira Kira✨✨的梦境和你🥰🥰”', 821),
        (4384654539, 17, 511329475936896781, 1362873043, 511329475936896781, 1617891629, '说吧_Nabokov', '想和过去的自己切割，经常用第三人称称呼自己。这种行为有一个学名，叫做Illeism。这种行为的产生有很多原因，其中一个叫做“疏离”

我感觉能从晚晚的行为中某种程度上看到自己，被理想自我的景象诱引着前进，为此刻的自我与理想镜像的不完美感伤，

这种不完美带来的焦虑感是难以忍受的，甚至大多数时候都会带来消极影响，

向晚朝一个更“完善”的晚向努力的过程大火都有目共睹，尤其是在直播这一块儿，晚晚在新年后第二次直播由于拿捏得太好把豆友整破防了这种事都发生过（好像是因为晚晚不害羞了），豆友觉得晚晚变了，不是原来那个晚晚了（豆友真不能处

但这事情就复杂了，也许向晚的羞涩和大大咧咧没有距离感的性格，能让我们回溯某个瞬间，所谓nostalgia嘛，但不管某个瞬间我们把向晚带入哪个女孩子，但向晚归根结底还是向晚。

我只能说我爱的是向晚小姐的主体性，关心的是她的自我，而主体性是被结构的、不变的、永恒的，

向晚肯定会前进，她会变得更好更完善，而我最想做的事，就是有一天顶碗人和晚晚能聚在一起，最好是某个夜晚巨大的篝火旁，一边聊天一边弹吉他，好像明天就是世界末日或者新世界的开始。

我不知道该说什么，打字打到现在也没法收尾，逻辑也不通顺，气死我了…', 821),
        (4737209233, 17, 536789436476526638, 73714990, 536789436476526638, 1623819680, '纪安灵', '1.有人造谣说向晚连小游戏都打不过。我澄清一下，这不是谣言。
2.新粉丝可能不知道晚晚gamer的含金量，我在这里解释一下，老粉丝也不知道。
3.粉丝有一半都是在说看晚晚直播打游戏血压升高的，本老顶碗人感觉很生气，另一半是不爱说话吗？
4.有人说晚晚打游戏很强，我查了一下，kd0.2.
5.当晚晚接到游戏工商的时候，整个魂圈都沸腾了，大家都在问出新的益智小游戏了吗？
6.晚晚打游戏水平在asoul里就像足球里的乔丹，篮球里的c罗。', 820),
        (4772380672, 1, 538996066115516364, 478886211, 931273348, 1624343566, '薛彩青', '我真的想上班了，我真想马上和贝拉结婚啊！天天让贝拉躺在家里花我的钱🤤，我要贝拉做家务，贝拉就躺在地上装死😋 ，我就可以坐下来摸贝拉的头，告诉她要勤劳一点，贝拉不听我的话，躺在地上打滚🥵，每天躺在家里骂我，逼我吃健康食品，睡觉，吃饭，玩ff14，我天天去上班给贝拉赚钱花，总而言之，这个班我明天就要去上了👿', 819),
        (4469905322, 17, 517837261920890566, 2204096, 517837261920890566, 1619408240, '黄金哥布林', '嘉然带我走吧！             
                                         笑死
                                           /                                             
＼[大哭]／                         
　/                                      🤣
ノ)                                       ん', 819),
        (4642263728, 1, 530267515748781259, 1320842, 333278881, 1622311977, '看着云海翻涌想着你', '我不发疯我追什么女团？你以为我像你们一样都有女朋友？都过521？？都知道什么是一起秀恩爱？？我从小自闭症，现在一句完整的话都说不完，看到大家在，直播评论区都能打字，我也羡慕，所以只能发疯大家说过的话，证明我也会说话，连发疯你都要有意见？你不如把我杀了', 818),
        (4392113627, 17, 511852474104564560, 2955839, 511852474104564560, 1618030163, '千千千千歌', '才八点，这个梗对于大家早已耳熟能详。

八点，是一个特殊的时间点。

晚上八点，A-SOUL开播，而打工人在这个时候就要穿上无尘服，步入车间开始新一天的工作。夜班的工作时间是晚八早八，并且车间里是不允许带手机的，所以从一开始，我就未曾真正的见过嘉然小姐一面，就连简单的直播发弹幕互动对我来说都是奢望，即便如此，脑海中想着她的一颦一笑，也能减轻夜班每分每秒的煎熬。

早上八点，下班了，惊喜地发现然然发了动态，万千思绪涌上心头，无奈讷口少言，没有文采写出华丽的小作文，只能简单的发一句“早安，嘉然小姐”，就这样被淹没在评论海里。“没关系，大多数人也没有真正的届到过”，我这样安慰自己。回到宿舍，看着昨晚的录播，看着一如既往的欢乐氛围，渐渐地进入梦乡。

我们既在八点相遇，又在八点分别，仿佛牛郎织女一般跨越漫长时光却只能相遇于一瞬。
正如《白天不懂夜的黑》中歌词中一样：
我们之间没有延伸的关系
没有相互占有的权利
只在黎明混着夜色时
才有浅浅重叠的片刻

但愿在下一个八点,我还能与你邂逅，发出那句“早安，嘉然小姐”', 818),
        (4745449967, 17, 537295070092257616, 157284359, 537295070092257616, 1623937553, '狗头人forever', '当一个魂和asoul的成员打开游戏:
队友:服了，你真是屁用没有
嘉心糖:还真是
队友:这么能送，对面是你爹吗？
顶碗人:还真是
队友:你是不是有啥大病？
奶麒麟:还真是
队友:你像个小丑
皇家骑士:还真是
队友:你适合去打连连看
嘉然:还真是
队友:你可真是个大聪明
贝拉:还真是
队友:想抱队友的大腿？
乃琳:还真是
队友:这就挂机了？
珈乐:还真是
队友:你...
晚晚:你懂不懂asoul gamer的含金量啊
[给心心][给心心][给心心]', 817),
        (4677405805, 1, 532846162573989023, 26148299, 503474885, 1622904140, '柠檬月季山楂汁', '拉姐，臭直女😡😡😡
自己憋着是吧😭😭😭
还将就贝极星跳舞是吧👊👊👊（打我自己）
下次有什么事要和大家说啊 拉姐 大家不想在不知道实情的情况下误会你 真的很难受😢
不要把贝极星当成什么小女朋友对待😡（反转了，贝极星还真是一群小女朋友）', 817),
        (4665440825, 17, 532038012936774173, 321890644, 532038012936774173, 1622713663, '着实令人头秃', '运营你的生涯像一条被碾碎的烂狗，你的台本设计更是一塌糊涂，出了事经典转移矛盾把五个姑娘当盾，粉丝当剑，你躲在后面，演者盾一架，你就无敌了，立体防御玩明白了是吧，QA经典避重就轻，动态谜语下场，游戏室呢，二期生呢，内部活动呢，是不是什么都要拖到不知道哪个周二的QA在解释啊。专业性上频繁电流麦，全损bgm，运镜运的跟🐷运的，切片切的比我奶奶还慢，珈乐怎么还没有切片？在你们身上根本看不到什么专业性，不想干别干，找个电子厂上班去吧。', 817),
        (4629264550, 1, 529407053416875733, 186574814, 803315975, 1622104122, '金木水火_然', '班里新来了一位名字叫嘉然的转校生，

  某次，我路过她的课桌，无意间碰倒了她的画笔。我捡起交还给她，不经意间瞥见这位转校生红扑扑的脸蛋：对于一个正处于青春期的男生，她俏皮的样子显然足够可爱，足够迷人，也足够有杀伤力。

  我开始干些蠢事，希望她能注意到我的存在：藏起她的画笔，在她的书上涂鸦……
  某次，我甚至把她订的牛奶倒光，将空瓶子塞回去。直到后来，我看到她的奶箱上工整用粉笔写着：“不订牛奶。”

  我的心倏忽被沉重地击中了，我知道自己的行径为人所不齿，担心自己的罪行被揭露。于是我又偷偷将自己的牛奶塞还给她。

  一大早，她发现了静静躺在抽屉里的牛奶，向我看来，我心虚的躲开她的视线，脸涨得和西红柿一般红。她从座位动身来到我的课桌前，说：你拿走吧，下次不……不要这样子恶作剧了。

  我偷偷瞥向她，她的脸也涨得和苹果一般红，让她对陌不相识的同学主动搭话，想想就很吃力。下一秒，她压低声音：“但如果你只是想和我交朋友的话，我很欢迎哦~” 转身回到座位上，我内心装着藏不住的喜悦。

  接下来的日子里，我成了她的朋友，每天主动和她打招呼，偶尔送给她我爱吃的零食，请她吃我常去的店铺的螺蛳粉，每每她掏出钱包想付款时，我会慷慨地表示请她回我一顿，然后下一次又拒绝让她买单。 哪天见她不高兴了，我就想尽办法，挤眉弄眼地讨她笑。

  这种日常周而复始的进行着，那时我多么希望时光的脚步能在这些弥足珍贵的日常中停滞住啊。

    “放学一起回去吧？”不同寻常的某日，她先向我开口。前所未有的悸动不安的情绪，加剧分泌的荷尔蒙，我根本静不下心听课，恨不得立马见到她。

    放学后，暗恋她的小罗逼问收拾画具的她：“你最近跟阿草走的太近了吧？” 她十分无措。

  我见状，一把将他推开，而后扭打在一起，直至老师拉开我们。

  回家的途中，她忽然转过头，微微湿润的眼眶红肿着，她什么时候哭过了？眼睛像蒙了层雾气般，直直地看着我。我有点慌了。她这次是准备向我道别的：由于父母工作原因，她中途转来了这间学校，因为差不多的理由，他们即将搬离这座小城。

  脚下坡道的距离逐渐拉短，我突然讨厌脚下这条熟悉的，即将走到尽头的坡道。头顶明晃晃的阳光伴随着十分聒噪的蝉鸣，令人耳晕目眩。汗珠和气体不断从身体里流逝，我一时缓不过神来，内心却清楚的很：这摆明不是我能干预的事情。', 817),
        (4456134994, 1, 516813788396462738, 34078806, 375240130, 1619173974, '晚晚今天更可爱了呢', '第一集:我们是A SOUL
第二集:第一次的单曲
第三集:第一次的首播
第四集:第一次的夜谈
第五集:怪话粉丝的爱
第六集:幸福而又充实
第七集:王珈乐的离开
第八集:贝拉追逐梦想
第九集:嘉然选入偶像
第十集:乃琳成为主持
第十一集:大小姐的无奈
第十二集:人生有梦，各自精彩

[打call][打call][打call][打call][打call][打call]', 817),
        (4442773831, 1, 515739114565201771, 37991420, 972655349, 1618921686, '耶洛尼穆斯Hieronymus', '开头的屏障画内容取自名作《神奈川冲浪里》，《浪》是日本浮世绘画家葛饰北斋的著名木版画，于1832年出版，是《富岳三十六景》系列作品之一。它描述巨浪威胁神奈川冲（神奈川外海）的船只，与该系列的其它作品一样，以富士山为背景。图中描绘的惊涛巨浪掀卷着渔船，船工们为了生存而努力抗争的图像，远景是富士山。这幅作品是北斋最有名的作品，也是世界上最有名的日本美术作品之一。也被记述为《神奈川冲波里》。
《神奈川冲浪里》是世界上曝光率最高的浮世绘之一。荷兰画家梵高对此画非常激赏，其名作《星夜》被认为受到了此画的启发；古典音乐的印象派法国作曲家克劳德·德彪西亦受到此画启发而创作了交响诗《海》
预定于2024年发行的改版一千日圆纸币之背面也将采用神奈川冲浪里。
希望大家多关注名画少玩烂梗捏[给心心]', 817),
        (4829541941, 1, 542774018139044975, 19150105, 206399795, 1625212929, '做拜见的红莲', '管家！你的剪辑生涯就好像一条腾飞的巨龙，看得我忍不住想和然然结婚，每天花010的钱，然然拿小脚踢我的话，然然的小脚，小小的，香香的，不像晚晚的嘴那么硬，但最最喜欢了，就像春天的熊那样。
“春天的熊？”然然仰起脸“什么春天的熊？”
在春天万物复苏的时候，熊抛下共渡冬天的妻子，春心荡漾地去找新配偶。
就好像和然然结婚这么久，我却要在最后出轨乃琳一样。
“出轨乃琳？”然然再次仰起头问我？
“出轨，出轨010也不是不行啦”', 816),
        (4560131529, 17, 524317134912219316, 10946806, 524317134912219316, 1620916578, '带带小希尔', '然然，以后了，大家都会好起来的，忆苦思甜的日子都会过去，现在的嘉心糖和一个魂，会好好的过，好好的陪你们成为最强vtb偶像，陪伴是最温柔的长情，我不想揭开你的伤疤戳穿你的疼痛，以后我一定会用爱和解药抚平伤口的', 816),
        (4479490788, 1, 518580183892095739, 681496, 247778081, 1619580168, '沙粒之辰光', '恋爱幸运曲奇是akb在国内最流行的曲子了 虽然是偶像曲 但是非常的阳光向上 asoul的经历很励志 从被人喊打到现在的成就 配合歌曲舞蹈 不应该被激励一起阳光向上吗？
希望asoul真的成为优秀偶像 也能给粉丝带来力量希望 积极向上 一起成为更好的人[给心心]', 815),
        (4127992764, 17, 492028769078933121, 2140861, 492028769078933121, 1613399201, 'ninjaminatoaqua', '就得次次都是神回，不允许普通企划，普通表现，涨粉我的功劳，吃不下流量你的错，干不碎yhm，嘲讽不了泥哥，长不了我的脸，那我就翻脸，因为我们永远都是在绝对冷静客观去评价
昨天直播确实拉，喷就算了，没明白今天喷点在哪，单就单独一次直播来说没觉得拉，非得逮着企划不合理去喷，能炎上几百条，自己觉得这正常吗？不当全肯定民，反而变成另一个极端，人人都是二极管', 815),
        (4822867446, 17, 542318322102560619, 289891617, 542318322102560619, 1625107114, '无玄_惠大人', '✨✨✨✨✨✨✨✨✨✨
✨✨✨🇨🇳✨✨✨🇨🇳✨✨
✨✨✨🇨🇳✨✨✨🇨🇳✨✨
✨✨🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳✨
✨✨✨🇨🇳✨✨✨🇨🇳✨✨
✨✨✨🇨🇳✨✨✨🇨🇳✨✨
✨🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳✨
✨✨✨🇨🇳✨✨✨🇨🇳✨✨
✨✨🇨🇳✨✨✨✨✨🇨🇳✨
✨✨✨✨✨✨✨✨✨✨
✨✨✨✨✨🇨🇳✨✨✨✨
✨✨🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳✨✨
✨✨✨🇨🇳✨✨🇨🇳✨✨✨
✨✨✨✨🇨🇳🇨🇳✨✨✨✨
✨✨🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳✨
✨✨🇨🇳✨✨✨✨✨✨✨
✨✨🇨🇳✨✨✨✨✨✨✨
✨✨🇨🇳✨✨✨✨✨✨✨
✨🇨🇳✨✨✨✨✨✨✨✨
✨✨✨✨✨✨✨✨✨✨
✨✨🇨🇳✨✨🇨🇳✨✨🇨🇳✨
✨✨✨🇨🇳✨🇨🇳✨🇨🇳✨✨
✨🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳
✨🇨🇳✨✨✨✨✨✨✨🇨🇳
✨✨✨🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳✨✨
✨✨✨🇨🇳✨✨✨🇨🇳✨✨
✨✨✨🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳✨✨
✨✨✨✨🇨🇳✨🇨🇳✨✨✨
✨✨✨✨🇨🇳✨🇨🇳✨🇨🇳✨
✨✨✨🇨🇳🇨🇳✨🇨🇳🇨🇳🇨🇳✨
✨✨✨✨✨✨✨✨✨✨
✨✨🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳✨
✨✨✨✨✨🇨🇳✨✨✨✨
✨✨✨✨✨🇨🇳🇨🇳🇨🇳🇨🇳✨
✨✨✨✨🇨🇳✨✨✨🇨🇳✨
✨✨✨🇨🇳✨✨✨✨🇨🇳✨
✨✨🇨🇳✨✨✨✨✨🇨🇳✨
✨🇨🇳✨✨✨✨✨🇨🇳🇨🇳✨
✨✨✨✨✨✨✨✨✨✨
✨✨🇨🇳✨✨🇨🇳✨✨🇨🇳✨
✨✨🇨🇳✨✨🇨🇳✨✨🇨🇳✨
✨✨🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳✨
✨✨✨✨🇨🇳✨✨✨✨✨
✨✨✨✨🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳✨
✨✨✨🇨🇳✨✨✨✨🇨🇳✨
✨✨🇨🇳✨🇨🇳🇨🇳✨🇨🇳✨✨
✨🇨🇳✨✨✨✨🇨🇳✨✨✨
✨✨✨✨✨✨✨✨✨✨', 814),
        (4702412944, 1, 534550135016516679, 8247516, 631025167, 1623298916, '七海Seven7', '发现最近有很多新朋友，那我来给大家好好介绍一下嘉然，简单概括了下嘉然出道至今的事情和风波。

嘉然作为ASOUL的首播被抵制，哭着喊道：果咩那塞，哭着下播并且称下次一定会唱好的。于是运营让嘉然军训一个月。出来后小作文和韩舞30连神回一改风评，甚至学会了弹吉他和卡袓笛 还创作了嘉心糖之歌和生日歌。乐子人都入脑了，一冲2400舰。

好景不长，由于工具人的失误，嘉然运营在直播中拿了手机发动态，加上营运使用力反馈手套1 v 1，当日引发了一波炎上，嘉心糖小恐龙破防粉转黑，写了一篇《嘉然的一切都很假》。好在后来解释清楚，破防观众也分分回旋。

在后来一次彩排中嘉然胳膊受伤和腰伤復发请假了一个半月，在这期间嘉心糖坚守爱然信然等然，并且疯狂发病和引流。于是就有了经典的收到收到收到和链接诈骗，甚至还出现了才华横溢的信老师做出了嘉然专属应援曲《枝江》。还出现了个叫贾布的嘉然唯粉，它曾经是30嘉心糖门徒一员，放出了嘉然的军训内部视频稳定军心，小嘉然系列也喜闻乐见。

在回来的那天晚上嘉然再度重返巅峰2400舰。着名作<猫中毒>也终于突破200万播放并会在bml合作登场表演与绊爱合作的Hopeful Dreamer 。嘉然承诺以后再也不做酷盖小哭包和画舰长头像了，会带嘉心糖去鸟巢过好日子！一切都在变好，我们处在一个大有可为的时代！

PS：有些事情可能记不清了或者忘说了 欢迎大家补充', 814),
        (4379072283, 1, 510821651882330873, 267603755, 502472166, 1617793599, 'CA姬', '“来自资本的傀儡妄图破坏我们纯洁的v圈”

“不可明说的饭圈怪物也想在虚拟主播市场分一杯羹。”

“卑鄙无耻的套皮练习生登陆哔哩哔哩。”

“嘉然发布了自己的3D模型。”

“来自A-Soul虚拟偶像嘉然近日公布了自己的出道视频以及直播抽奖计划。”

“至高无上圣洁美丽的女神嘉然小姐于今日为自己忠实的嘉人们带来无与伦比的精彩演出”', 814),
        (4696272020, 17, 533990865853845019, 37768262, 533990865853845019, 1623204658, 'カノンKanon', '车弹幕不是辱骂和发h腔发zz，重要的是挤占弹幕资源让正常互动弹幕没办法被看到导致直播效果下降逼迫运营让步，主播的表达很显而易懂吧，什么动不动就要毁灭主播赶紧4的那种就别自称au了哈，自家粉丝逼宫运营不要让别家的贵物掺进来趁机打击as，我们的目标是回应诉求改良企划而不是什么粉丝内部吵架或者杀掉企划，望周知', 812),
        (4442295696, 11, 515718846617531473, 52825033, 130874427, 1618915671, 'A-SOUL_OfficaI', '珈乐休假的时候，我没有说话，因为我一直是嘉心糖捏；
乃琳休假的时候，我也没有说话，因为我一直是嘉心糖捏；
向晚休假的时候，我也没有说话，因为我一直是嘉心糖捏；
贝拉休假的时候，我也没有说话，因为我一直是嘉心糖捏；
最后嘉然单飞成了顶流偶像，再也不会被撤了捏🥰🥰🥰', 812),
        (4725484900, 1, 536032624578238529, 31451686, 291025373, 1623644113, 'Mirage塵', '很喜欢太宰治在《人间失格》中的一句话：“先穿袜子后穿鞋，先当孙子后当爷”。但是这句话对向晚并不适用，因为向晚生来就是爷。

小时候，向晚和嘉然是青梅竹马，唯一不同的是，向晚是带资入组a-soul的大小姐，然然只是贝队长的一个洗脚婢。向晚听管家说才隐约明白，她将来要继承家业，身份与然然不同。然然一天到晚总是在次馒头，有一天她拿了一个给向晚吃，a-doul的大小姐哪吃过这么糙的东西啊，向晚吃了一口就吐了出来。然然也不生气，只是傻傻地看着她笑了。那是向晚第一次心动，想说些什么，最后却还是没有说出口。

离别那天，然然的眼里哀求着向晚的挽留、她也不知说什么才能表达自己的心意，吭哧吭哧半天，说出口的却是：“我想和你一辈子在一起，天天次馒头。”向晚愣住了，想试着鼓起勇气，吭哧吭哧了半天，说出口的却是：“《兄弟们! !我枪法如何？! !》”

她又能说什么呢，出生在贵族之家的那一刻起，就注定了与然然不同的人生。

后来的几十年再也没遇到嘉然。

发动态时，向晚总是在动态里说：“除了打游戏和氪金，没别哒”。其实并非如此，除了打游戏和氪金，余生都在想她。

向晚不曾想过，真的有一天还能再遇到然然。在人流如潮的大街上，她远远地看到一个苍老臃肿的老妇向自己迎面走来。虽然岁月磨去了她美丽的容颜，可她的名字还是情不自禁地从向晚的嘴角唤出。

她站住了，脸上现出欢喜和凄凉的神情；动着嘴唇，却没有作声。她的态度终于恭敬起来了，分明的叫道：“夫人......"

向晚似乎打了一个寒噤；她知道，她们之间已经隔了一层可悲的厚障壁了，她也说不出话。

“我想和你一辈子在一起，天天次馒头! ”那个小女孩笨拙的告白仿佛还是在昨天，总想着来日方长，却没想到一辈子真就那么一眨眼就过去了，有那么多遗憾却是再也没法填平了。

这天直播，向晚对着镜头说：“顶碗人们，今儿不吃烤鹅肝啦，咱老贵族今儿个改吃馒头了。”说罢大口大口地吃了起来，眼泪却不知什么时候流了下来。

弹幕问：“晚晚，您怎么哭了？”

她没作理会，竖起大拇指说：“嘿，真好吃！” 眼泪流进了嘴里，馒头是甜的，眼泪是咸的。', 811),
        (4716716958, 17, 535456033810034443, 255814956, 535456033810034443, 1623509127, '凯言旋和', '今天学校停⚡，😠
为了能够看向晚生日直播，😋
专门跑去网吧，找了个在角落的地方，
突然保洁过来打扫卫生，然后他吃惊的看着我的屏幕。😅
他赶忙跑去吧台，跟网管说了几句话，网管也吃惊的看着我，
正当我坐立不安准备下机跑路的时候，😨
突然听见网吧广播传出来一段声音“第53号机是来自A-SOUL的顶碗人，祝您玩的开心过得愉快。”网吧的人纷纷向我投来羡慕的目光。😮
我第一次为喜欢A-SOUL感到骄傲。🤧
谢谢你向晚，一定要开心哦。😭
此生不悔入(🧠)向晚，来世还做顶碗人捏。🥰', 811),
        (4708954712, 1, 534990996229727101, 142270213, 973516487, 1623400778, '狼以巴', '6月9日
加入as，摆脱宅女的标签，不被粉丝车就算成功
6月10日
摸拉姐大腿
6月11日
拍晚晚大腿
6月12日
Rua小的
6月13日
乃琳啊乃琳！你怎么能如此堕落！先前订下的训练计划你都忘了吗？曾子曰：“吾日三省吾身。”不能再这样下去了！
6月14日
摸珈乐狼屯....
我珈乐呢
珈乐，我的珈乐，你别走😭😭😭', 811),
        (4732861289, 17, 536495480328610338, 46081110, 536495480328610338, 1623750994, '只有嘉然捏', '小然 我答了半天题终于可以来看你了 看见你在这很开心我也就满足了 以后记得偶尔也回来看看我们。 
不过这里评论区我都看不太懂，虽然大致可以看出来是喜欢你的意思，听说b站粉丝还会骂你，我觉得小然那么可爱，应该不会有人欺负小然吧，晚安小然，希望下次可以看到你的直播。', 810),
        (4281674310, 17, 503380148598908324, 39141888, 503380148598908324, 1616041265, '芜湖二向晚', '嘉然小姐老了，现在她是嘉然婆婆。

她曾经秀美迷人的栗色长发，现在穿插着银丝，干枯而稀疏。

她曾经粉嫩紧致的婴儿皮肤，现在布满了沟壑，皱多而松弛。

她曾经善于跳舞的小巧身躯，现在爬满了病痛，迟钝而脆弱。

青春的欢愉转瞬即逝。虽然曾经的她和周围人比像个小朋友，但如今的她与周围的老太婆们相比已经没什么不同。

哦，还是有些不同的。

她还是很爱吃草莓蛋糕，虽然医生建议她尽量少吃。她还是很爱穿小裙子，虽然再也比不上她年轻时的百分之一。她在自己心里永远还是那个可爱的女生，虽然她的孙女都已经快有了孩子。

嘉然婆婆忘不掉她的青春，但更忘不掉她的嘉心糖们。

曾经那群世界上最奇形怪状的粉丝，如今分布在天涯海角，或是阴阳相隔。

自己是否有在他们的生命中留下痕迹呢？

几个小孩从篱笆翻进了嘉然婆婆家的花园里，原来又是邻居家的小鬼们来找她玩了。看来大家都很喜欢嘉然婆婆呢。嘉然婆婆开心地摸着小朋友们的头，看着天边的某朵糖果一样的云，对小朋友们说：“你们要好好吃饭，每天要开开心心的。我的小朋友们都是很厉害的人！！”', 810),
        (4267676770, 17, 502078000419944764, 7587807, 502078000419944764, 1615741809, '梓处的爷爷好像哈哈了', '晚晚希望以后你能更爱惜自己一点，不用为了追求什么节目效果刻意的去自嘲，去扮演小丑，真实的你自信的你才是最好的你。也许你真的很在意别人的看法和评价，但是在我心里，你永远是闪闪发光的偶像。
也许顶碗人在评论区拿着偷来的缝来的小作文发病，但我相信他们喜欢晚晚的心都是真的。他们只是和晚晚一样，连一句简单的“wall  
 eye  knee”都说不出口而已。
有时候我在想，我们对晚晚的爱对晚晚的喜欢究竟有没有好好的传达给你，有没有让你感受到。希望晚晚能够多相信顶碗人一点，多相信自己一点，你这将近3个月时间里的努力和进步，我都看在眼里，努力终究会有收获。
最后，发病已经够丢人了，那我就大声说吧：
向晚大魔王我喜欢你！我确实因为喜欢你，感到幸福。', 810),
        (4785563644, 11, 539893417935240835, 221695158, 141267161, 1624542141, '失叶', '哈哈😃然然今天单播了一个半个小时，捏麻麻的太爽辣，早该给我狠狠的播辣😈
😆
😃
🙂
😐
😣
😖
😫
😭
然然大小姐单播一个半个小时很累吧，我真的哭死😭你每多播一秒钟就好像有一个拳头👊打在我的心上。明天还有枝江典狱长给然然特训，呜呜呜这tm都是啥呀。然然结界要好好休息捏，你开心快乐健康就好了捏😭', 809),
        (4772582049, 1, 539048383117659926, 488069968, 716267182, 1624346771, 'GalGame就是人间密宝', '怎么小作文还能被吞啊，重新发
从二月初入坑到现在
已经四个半月了
从懵懂无知的萌萌人到疯狂冲浪的一个魂
我一步一步看着她
她不用再说“我的手一直在抖”
她不用再说“啊？酥饼也是钓我的吗”
她可以轻松愉快地在游戏室拆开一包零食
和队友分享，和我们分享
她可以开心地说“嘉心糖都是很厉害的人”
她可以炫技，用实力告诉大家王牌机师的含金量
她可以做到很多事，我能想到的我想不到的，她都能做到
因为她是嘉然
因为她是我的Diana', 809),
        (4442269855, 17, 515719503746484602, 2313630, 515719503746484602, 1618915469, 'Etihw_格拉摩根の加護', '珈乐休假的时候，我没有说话，因为我一直是嘉心糖捏；
乃琳休假的时候，我也没有说话，因为我一直是嘉心糖捏；
向晚休假的时候，我也没有说话，因为我一直是嘉心糖捏；
贝拉休假的时候，我也没有说话，因为我一直是嘉心糖捏；
最后……终于每天都是然然播了，开心捏[给心心][给心心][给心心][给心心][给心心][给心心][给心心][给心心][给心心][给心心][给心心]', 807),
        (4739939868, 17, 536926033611178883, 8079915, 536926033611178883, 1623851389, 'MagiRR', '晚晚你好！我是第五人格玩家，asoul纯路人，今晚你抽的超级欧！果然漂亮可爱帅气的小姐姐抽卡运气也超好！[给心心]
而且红夫人本来就劣势，你能玩到平局已经很强了！大家也没有血压拉满哦！[给心心]
给你点关注了！真希望再次看到你直播玩第五！[给心心]', 806),
        (4779612989, 1, 539455253961443776, 65755667, 376360459, 1624450374, 'VOCALOID大法好', '有些人说个锤子呢，怎么自动就低人一头了，好好看自己想看的节目就完事了，看到有些AU自动代入比人家的粉丝低一头我就想笑，尤其是平时很多人看不起饭圈，但现在真要接触了，又摆出这样一副低人一等的姿态给我整笑了，AU们自己对AS都没点自信心还指望路人会怎么样吗？平常心看节目就完事了，AS加油就完事了，期待asoul每一次演出[嘉然_嘉油]', 805),
        (4716991270, 1, 535461247903518249, 326712059, 973529302, 1623511597, '我爱珈乐捏', '经费到位，就是台本的剧情太拉了，没生日会的那种氛围和感觉，这个更像是演唱会，乃贝乐嘉更像是来捧场的嘉宾，总之后面的乐队，还有歌，还有顶碗人的礼物，抽奖什么的也是还原了向晚人设，ASOUL一直以来的角色扮演天花板倒是没变，台本跟剧本让我感觉没融合好，台本有些地部分很差有些部分很好，剧本也一样，但我还能接受，我接受不了的是，向晚过生日 其他成员不接电话，我以为要整个大的，结果全是俩手空空的来，贝拉和珈乐也是没什么戏份，而且说的生日会，结果最后一个魂也没整个大合唱，没必要像小剧场一样，但一个魂总得一起给向晚过生日吧，搞的只有顶碗人想给晚晚过生日一样[捂脸]', 805),
        (4445610371, 1, 516009680322746803, 244422101, 460196987, 1618981823, '真步真步夏日花火', '哼，这就是饭圈吗🤔
真够好笑的😅
嗯？😨
喔！卧槽😰
别！别！😡
贝拉！贝拉！！啊啊！！😱
不要跟这个女人💃🏻！😭😭
啊不要跟这个女人跳啊啊啊啊——😫
啊啊啊啊不要啊贝拉😱😱
哦，我出现幻觉了，那没事了！😇😇😇', 805),
        (4772879282, 1, 539070807135719407, 1765162, 931352494, 1624351215, '恋离幻翼', '向晚实在是老了，油了，已经不会知耻了。
上百小时直播，这么多年职业，现在直播终究成了日常的应卯。
最近播的怎么样大家都看在眼里，神回自然是有的，可更多的时候则是一言难尽，和其他vtb舰队数差距大的肉眼可见。
反应操作受限于年纪，退步归于平庸也是没办法的事，可最稀烂拉胯的则是表演力！
最明显的就是三板斧了，譬如万有引力，不可思议，往往一场直播下来一次也不唱。
输了不可怕，可一点也不知耻，总是念叨着到点了呀，被人针对了呀，那我能怎么办呢？之类的说辞，在直播间同别人阴阳两句，似乎同接被人干碎的事情就过去了。
语言上的交锋不认输，嘴硬不肯让别人占上风事一回事，但一点也没有(这次菜了，下次一定干回来)的冲劲。
如今的AS.向晚像是一台要进维修站换胎的f1，车略有磨损，可油是有的，只是没了火，满载着一车皮经验靠着惯性继续向前滑动着罢了。
希望有一天，向晚能重新点燃那团火，让ava向晚这个名字再次在赛道上轰鸣。', 803),
        (4888662139, 11, 546169700882581867, 3378417, 150864079, 1626003464, '一直悲伤的流水', '《写给琳的信》
琳：
  琳，你不许再叫我“小伙伴”了，再次强调，我是你的奶淇琳！不然我要从字典里挖出最肉麻的词称呼你，特此警告。

  因为各种事务，爱你的症状被尘封了很久，所以现在才能和你联系，你肯定还在那里等着我，还在熠熠生辉吧，琳，你是众人的月光，千万别被一些苍蝇影响了你的光辉，那会让我心疼。

  琳，我是没以前爱你了，这我承认，但热情褪去后，陪伴是最长情的告白，不是吗？我不能说我永远喜欢你的这种话，空口说说不能令人相信，到将来再看吧。我希望我们能倒转活着，先活将来，后活现在。这样，我应该可以举实在的凭据，打倒你对我的不信任。

  我无才，信是勉强来的；所以每回我写什么诗，总是难产，我唯一的靠傍是刹那间的灵通。我不能没有心的平安。琳，只有你能给我心的平安。在你完全的无私的大爱里，受无上的心与灵的平安。

  又说了这么多，你看不完也罢了。和那数十篇诗篇一样，我只管传达。如果你不接受我的欢喜，你把它丢了也得。我不管。因为如果你把“欢喜”还给我，那即是说，你也得欢喜我。我就是这么不讲道理的。

  琳，我决意不是你喜爱的向日葵，但请让你蹁跹带起的风把我吹向天空吧，我这渺小叶片就会心满意足了。晚安了，我要到梦里继续感受你的爱了。

  我衷心祝你好好好好好好好好好好好好。
                                                        奶淇琳', 801),
        (4829387404, 11, 542745082946325533, 1637938810, 142987433, 1625210664, '喜欢我海绵宝宝吗', '不太满意的地方：1.午睡毯太花了，一点留白都没有，适合挂起来看。
2.Q版立绘一般，乃琳和嘉然的形象有些反，我会all in但并不代表你们做的好，而是5位姑娘做得好。
3.鼠标垫多大，也不给个尺寸，毕竟这个是唯一一个会长期使用的东西。
4.贴纸就那么贵？多印点不行？扣扣搜搜的印个几百份打发叫花子呢
好的地方：1.阿草的周边很好，我很喜欢，如果不是考虑携带，我会all in阿草的三个周边。
2.包很不错，应该是反光布料，很大气，好评。
3.价格还可以，考虑到宣发费，这个价格还算可以接受', 801),
        (4636404703, 17, 529910638330808583, 118853876, 529910638330808583, 1622218970, '星月银棍', '他昂首挺胸地走着
他看到了一只老鼠，
他想：“一只老鼠。”
他看到了一个小姑娘，
他想：“一个小姑娘。”

直到有一天，
他的躯体被套上了囚服
他的脊梁被折断
他低垂了他的头颅……
他看到了一面镜子
镜中是一只老鼠
他又看到了小姑娘
他依偎在她的脚边
什么也不用想了[给心心]', 799),
        (4540667436, 17, 522843729203175143, 9571564, 522843729203175143, 1620572454, '虚拟馄饨', '海把我丢弃了
无声的风暴
因为我听不见
漆黑的阳光
因为我看不见
平静的破碎
因为我感觉不到
沙滩熙熙攘攘的人群
我感到一点点温热
是你吗
我的天使
我看见紫色的光芒
带我去了可以有梦想的世界
沙滩上
爸爸对孩子说
这是水母
很简单的生物', 798),
        (4854588607, 11, 544242832526117898, 25383550, 143824951, 1625566903, '花已向晚晚', '大家安心哦，不发QA可能真的是技术原因，万一真的是在改错别字呢？不要大惊小怪😋
🥰
🥰
🥰
🥰
🥰
🥰
🥰
🥰
🥰
完了全完了😭😭😭完了全完了😭😭😭完了全完了😭😭😭完了全完了😭😭😭完了全完了😭😭😭完了全完了😭😭😭完了全完了😭😭😭完了全完了😭😭😭完了全完了😭😭😭完了全完了😭😭😭完了全完了😭😭😭完了全完了😭😭😭完了全完了😭😭😭完了全完了😭😭😭完了全完了😭😭😭完了全完了😭😭😭完了全完了😭😭😭完了全完了😭😭😭完了全完了😭😭😭完了全完了😭😭😭完了全完了😭😭😭完了全完了😭😭😭完了全完了😭😭😭完了全完了😭😭😭', 796),
        (4742504360, 17, 536923048617274895, 56327114, 536923048617274895, 1623901863, '聆雪听风', '万象天引已经止不住了，贵物和冠军粉会越来越多，浓度会越来越低，风气会越来越臭
小团体这种事不尽快打压下去，后果只会比1v1更严重，因为1v1可以明确冲运营，官方会服软会妥协，内部有不同声音；而小团体很难有明确冲的目标，贵物们彼此抱团有高凝聚力，很遗憾这种凝聚力是为了维系群的关系、容不得半边批评而产生的
现在看来不是资本造饭圈，饭圈来自被资本吸引来的逆天本身；控评不是官方下场，是一个个发展壮大的小团体
不去抗争，我所热爱的asoul终将重蹈覆辙
个人想法，无意指导。可能以后的我看这段话会觉得荒唐，正如初高中时期的我也有很多逆天言论。', 796),
        (4492141414, 1, 519364633895064575, 186395462, 715292002, 1619792810, '爱林eileen', '上次嘉然和爱哥合唱的好多老哥特别热情的给我推荐就关注了，真的是宝藏!看了好多直播切片真的太可爱力!刚开始有点受不了老哥们阴阳怪气的说话方式但看多了还是很有趣的!总之很喜欢很喜欢!继续加油吧！（虽然我也是女孩子，但我真的太爱看美女了[笑哭]）', 796),
        (4352218573, 1, 508949643143949446, 8071363, 714893724, 1617339923, '请叫我MouX', '我的左脑😇:来点正常评论吧，这次可是给路人引流的好机会，让大伙看看嘉心糖的友好好客
我的右脑👿:猫中毒我的猫中毒😭😭😭，发病了我发病了😭😭，然然我真的好喜欢你啊，为了你我要电晚晚
打出的评论：各位路人小伙伴欢迎关注然然[给心心]路人哥哥你把我带走吧没了你我怎么活啊😭😭😭😭😭😭', 796),
        (4837786433, 17, 543242238291296980, 7611759, 543242238291296980, 1625322044, '三环泊进之介', '今天大早上七点半到晚上十点都在给导师当端茶倒水赔笑脸会议工具人，回到空无一人的宿舍其实感觉很累。上厕所时候想刷个抖音却发现拉姐在直播。点进去就半zqsg半臊皮的发了句“刚给导师打完工回来，但是有直播看，但是还是好累”说完发现大家正讨论碎碎冰工商所以想着应该寄了。没想到乃琳却读了出来。她真的，我哭死。一句抖友一生抖友。其实我撒了谎，有直播看精神好多了捏[给心心]', 794),
        (4703958691, 1, 532728720987428531, 510829891, 758475039, 1623319744, '曜日已经结束', '跟上回猫中毒那个冰级别的玩意儿相比真的好的不是一星半点，听着很舒服没有强行憋出（我觉得我不用说的太明白……）的感觉，然然真的很可爱啊。
其实在我刚刚按下“然然”的时候，我突然想起我在小学的时候，还没有智能机只有按键机的时候，也曾像这样按着“然然”。可惜那台手机实在太傻，直接打打不出来，我只能发动可怜的脑容量拼命地联想来引出一个词，来让手机联想出“然”这个字。
经过无数个日夜后，我终于成功的找到了一个路径去组合出那个字。然后我就重复一次又一次的这个过程，来打出我对她的爱称“然然”直到我的指尖形成反射，我的触感轻车熟路。
那是我小学曾喜欢过的女生的名字。
那么小的孩子扮成成熟的样子，真的很奇怪。
那么大的人了扮成幼稚的样子，真的很奇怪。
但是无论是那时还是现在，我都只会觉得“好厉害呀”。
好厉害呀。
但我从未联系上过一个小学同学。那时只有她与我交好，但我们彼此特别，又彼此陌生。
我和嘉然也同样。彼此特别，又彼此普通，彼此熟悉，又无比陌生。
现在看见嘉然，就好像会看到她一样。
可能这只是我愚蠢的，想擅自把自己身边的人的影子投射到小偶像上，还对旧人念念不忘的妄言。还请原谅我这自大的话。', 792),
        (4662501510, 17, 531706153704527024, 404713866, 531706153704527024, 1622649430, 'SCP-CCM-001', 'A-SOUL除了嘉然其她四个人粉丝数为什么这么平均你们自己心里没点B数吗😅会看然然以外的，会看团播的完全就是同一批人，我既是皇珈🤡，也是乃淇淋，顶晚人，贝极星，嘉心糖，最多是我们可能更偏向某一个一点儿，这某些人都能争资源😅😅那我然然一个人粉丝是其它人三倍，怎么着也该让然然一周直播四次吧🤗', 792),
        (4387914306, 17, 511617964596316844, 173460599, 511617964596316844, 1617959778, '简并中子', '我一把抓住然然的呆毛🤤，直接把然然拎到怀里使劲揉搓。
然然似乎被揉搓得不高兴了，气鼓鼓的小脸蛋煞是可爱。
她突然张大嘴巴，狠狠地向我手臂咬去，尖尖的小虎牙钉在手臂上，还不时地怒视着我。
咬了一会儿，她疑惑地松开嘴，喃喃道：“怎，怎么是甜的呀。”
我深情的看向然然说道：“然然，我们嘉心糖身体的每一寸都是由对你的爱组成的，当然甜啦🤗🤗🥰”
然然先是一怔，转而脸上红云泛起，害羞地扭过头去“知...知道了啦～”
看着然然羞红的脸和手上的牙印，我开心地笑了……其实，我撒谎了，嘉心糖也不过是用对然然的爱包裹住那阴湿带病且卑微的内在罢了', 792),
        (4562043448, 17, 524521699913201736, 1660775654, 524521699913201736, 1620963531, '越吹越冷风丶', '贝拉发现然然在吃东西，掏出铁棍准备打然然
结果然然拿出一根魔杖“除你武器”
贝拉的铁棍就飞到了然然手里
“王嘉然，你！”
“啊笑死，现在你还敢这么嚣张？”
贝拉微微颤抖着后退
然然不止从哪里拿出来一个项圈，正朝贝拉慢慢逼近……', 791),
        (4854347285, 11, 544242832526117898, 615388, 143824951, 1625564579, '别把帕奇斯惹毛了', '六点：各位小伙伴你好，本周屁事没有，又水了一期QA，happy💃💃💃
七点：各位小伙伴你好，本周还算顺利，不过珈乐假期又延长了。
八点：各位小伙伴你好，我们有一个激动人心的事项要宣布，原定的阿尔法计划我们直接改成二期生了，他们将在本周五首播。
九点：各位小伙伴你好，根据反馈有不少小伙伴支持1v1，我们经过研究决定恢复1v1互动券的售卖。
十点：工具人进去了，本周不播', 790),
        (4419316053, 1, 513905446994244380, 9231080, 672563504, 1618500171, '_鸦_羽_', '不要跟这个女人唱！
啊啊啊啊啊不行！！
啊啊啊啊啊啊！！！
离嘉然😡远一点！！（背景音乐卡点）
啊啊啊不要啊！！
啊！啊啊啊啊啊！！啊！
不要碰她！！
啊啊啊啊啊嘉——然—！
别碰她——！
啊啊啊啊啊啊
嘉然！！
啊！啊啊！啊啊啊——
不要啊！！
啊——不要啊……
🙊🙊🙊🙊
反转了我就好这口[给心心]', 790),
        (4868414556, 17, 545076296699138776, 11527604, 545076296699138776, 1625749840, '过敏性着凉', '然然我可能不喜欢你了

不知道何时起心中产生了这个想法，是因为太久没看你单播感情变淡了？还是在找你的替代品时被其他直播吸引了？

我不知道喜欢的你在哪里

那时被8u的私信分享刷了屏，心想原来还有这样一个女孩愿意和鼠鼠们交流分享日常。我也曾害着羞去私信，去评论区高强度互动，学着尝试发视频，哪怕只愿获取你的一瞥。可这些包裹住的言语好似是送往天堂的信封，一去不复返。我多么希望你能再次下凡与鼠鼠互动，分享一下日常，分享一下动态。我也想做你最亲近的子民。

我不知道哪个才是真正的你

我好像从没有真正倾听过你的心声，你到底是怎么的一个女生呢？是最温柔善良的小草莓？是独自承受压力却仍然微笑的圣嘉然？还是和普通人一样，在脆弱的时候会埋头进同伴的怀里放声哭泣的小女孩？

或许我从来就没喜欢过你。

被as特有的氛围所吸引，au们有趣有才，各类型的二创层出不穷。评论有人回复，视频有人点赞，你的zqsg都会被大伙呵护。那些无处安放的情感全由au们倾听，让我一度认为是为了和au们继续待在一起才留下来的。可能一开始就是冲着au来的吧。

我不知道传递的喜欢飘向了哪里，我只是在一厢情愿在这条所谓双向奔赴的道路上四处乱撞的鼠鼠罢了。

“她们尝试着离我们越来越近，我却感觉离她们越来越远。”

我可能开始讨厌嘉然了吧。是从什么时候开始呢？

是在迫切等待你发动态的时候？亦或是在团播时眼里只你一个人的时候？还是在刷你视频时呆呆低喃你名字的时候？是听见名字时嘴角不自觉微笑的时候？是听见关键词时想起你的时候？是一天14个小时想你的时候？还是在梦里与你相遇的时候？你不在却又无处不在。

啊，是啊。我一直都喜欢着你，嘉然小姐。', 789),
        (4764267066, 11, 538417310681144125, 4557439, 140536163, 1624204676, '灼一Zoi', '11662，找了很久，都是一些很无聊的文件编号什么的。
但是我在后面找到百度文库，好像是一篇演讲稿，编号是11662。
名字是《思念已成追忆》。通篇大致是在追忆自己已经去世的爷爷。
下面是第一段的内容：世界上的人太多，想忘记很容易，有时候擦肩而过就成为路人，有时候分
离太久，感情就会变淡;而有的人想忘记却很难，住在你的心里，时间越久，
记忆越清晰，连呼吸声音的频率依然还记得清楚明了。

人来人往，一个魂们有来的有走的，Asoul的五个人也有一天会毕业。
但是我相信，这段大家在一起努力、一起欢笑的时光，会成大家生命中一段，即使很多年以后回想起来仍然热泪盈眶的时光。
不是非要是靓号才能给我特殊的意义，而是我给了它特殊的意义才让它成为我独一无二的靓号。
晚安，热爱着asoul的大家。', 789),
        (4886411997, 11, 546054999484211685, 23801857, 150758722, 1625980522, '木材扁担', '我只代表我自己
我只去了9号线下，体验怎样不需要复述，看了10号的互动真的羡慕得不得了。这就说明这个线下体验能整好但是9号没整好 如果以后都是这样需要牺牲第一天的观众，谁来自愿当这批观众？为什么每次都是事发后道歉而不是事先考虑周到
仅代表我自己的诉求：希望官方正式解释为什么9号线下管理如此混乱，并保证以后线下活动能将粉丝情况调查清楚并做出合理规划', 788),
        (4837806975, 17, 543242238291296980, 690003755, 543242238291296980, 1625322295, '成分染色板', '这下是超级敏感女团了
贝拉对光和声音超级敏感，为此要戴眼罩戴耳塞
乃琳的肌肤超级敏感，轻轻一划就能划出粉白色的肉痕🥵🥵
向晚的味蕾超级敏感，总能品尝出常人所难以尝出的绝味（指正气水和辣椒西瓜）😋
珈乐对二次元超级敏感，因为团里二次元浓度太高请了好几个月的假去锻炼二次元耐受力什么，你问嘉然，嘉然只有在我怀里才会超级敏感捏【然豆爱心】', 785),
        (4402034935, 1, 512623304766177725, 1587231, 587586508, 1618193100, 'ブランク_バナナ', '因为“生”和“笑”日语里都能念为しょう(syou)，所以二者拼写均为“いっしょうけんめい”(issyoukennmei)，这里是一语双关，“一生懸命”是拼命努力的意思大家都懂，所以这里就能解释为拼命努力地微笑，乐观生活。希望各位顶碗人们也要积极乐观的面对生活捏。
——搬运自wyy评论(后面这句我加的)', 785),
        (4353123045, 1, 508949643143949446, 11495482, 714893724, 1617354696, '勒缇希雅', '真的纯路人，热门来的，翻了下组织投稿，按播放量高低来看视频，刚刚看完几个播放量高的，这个asoul组技术支持真的好强啊，而且播放量和评论占比也很离谱，这个组织的战斗力算得上是国内vup第一梯队吗，还有评论区怎么都在说怪话，有无懂哥解惑', 785),
        (4831803943, 17, 542875757323146686, 99529446, 542875757323146686, 1625236545, '渔歌唱晚AvA', '今天的直播效果还行，包括工具人运镜的提升值得夸一下，成员表现也属于正常状态。但还是想要提一些意见。一是小的舞蹈虽然越来越好，但是演唱方面还是没有明显的提升，我不太清楚是因为rp声线没法发挥还是什么，希望能找到方法解决一下吧。二是乃琳的老问题了，虽然知道乃琳也在努力学习，但舞蹈这一块确实……有进步吧，但还是需要努力，唱歌也进步了些。然后晚晚……舞蹈进步明显，唱歌属实是水平忽高忽低，我搞不明白。拉姐的话，舞蹈就不评价了，有眼睛都看的到，强！唱歌的话，在成员里也是比较好的，如果把气息问题解决就更好了，但是拉姐在团播中的表现比较一般，具体我也不太好说，反正没有太亮眼。另外，很担心珈乐请假这么久，能不能保持一个比较好的水平，歌舞不太担心，杂谈……emmm，加油吧。后面马上是乐华的表演，希望AS能好好表现吧……', 784),
        (4677125835, 1, 532846162573989023, 306741657, 503474885, 1622901490, 'ever17永远得神', '英国留学生，去苏格兰玩过。当时就是在苏格兰高地上看着全欧最美的景色之一，一望无际的大草原和满地的羊群。吹着冷风听着这首苏格兰民谣，惬意的很。在环境优美的地方，能自己养一群羊，爱吃啥菜自己种，吃啥羊自己养。当时就感慨这可能就是最惬意的生活了吧。今天拉姐一开口又把我拉回了那段回忆[给心心][给心心][给心心]开心心捏', 784),
        (4590881946, 17, 526569866739923135, 268464071, 526569866739923135, 1621440032, '不熬夜的猪皮恶霸', '应然然要求写一个happy end捏
她走了，打了声招呼就走了。我只是她人生的一个过客，但我的花园却永远有了她的痕迹和气息。她没有带走我花园的任何东西，却带走了我的心。
又是一个夜晚，我像往常一样背靠栏杆，看着她在我心爱的花园留下的痕迹，我闭上了眼睛，沉浸在因为思念你而变得璀璨的夜色中。
“好呀你”。三个字飘荡到了我的心里，心脏仿佛遭受了重击，我难以置信的回头，依然是她，站在门外对我笑靥如花，星星都在为她聚焦，花园的花都失去了颜色。
昨日种种，譬如昨日死;今日种种，譬如今日生。她的到来，给我的人生再次点缀了色彩。我喜欢你，乐此不疲。
你来了………”我颤抖着说出话。“你不想和然然一起玩游戏吗，是不是然然毁坏你的花园，你生然然气了。”她噘着嘴，一挂星河荡漾在嘴角，我睁不开眼睛。“喜欢，最喜欢然然了。”我回答到。“啊哈，笑死。”然然笑出了月牙“我当然知道啦。”“你来是………因为我吗”我神情激动的问到。“当然啦，然然这次来是有很重要的话要告诉你的。”然然揪着衣角，低下头扭捏的说到。“那…是什么事呢”我的心脏开始疯狂的跳动。“是然然要走啦，然然又很重要的事情要做哦”然然回答到“拜拜”于是她走了。漫天的星光都被她所卷走，我再一次被黑暗所吞噬……
一年又一年，我依然在夜晚依靠在栏杆上，思念着佳人，思念着嘉然。我喜欢你，像大海想亲吻星辰，遥不可及。', 784),
        (4497062563, 11, 519834692295097155, 390796509, 132387108, 1619871854, '小蟹王', '乃琳带我走吧！             
                                收到收到收到~
                                         / 🍦                                      
＼[大哭]／                           😉/
　/                               <OO
ノ)                                  \\(³', 784),
        (4673556103, 1, 532336221108373654, 1787577, 503446165, 1622858168, '小剑仙', '电棍是辽宁鞍山人，是东北人；珈乐说话有东北味，也可能是东北人
电棍没退役，只是没人要；珈乐没毕业，只是不直播
电棍天才少年身份出道，职业生涯却不理想；珈乐酷盖人设登场，却一度成为团队底边
电棍曾被弹幕破防，珈乐曾也被弹幕搞到想下播
电棍的粉丝吉吉国民很会引流，珈乐的粉丝皇珈骑士团也很会引流
两人没有同屏出现
综上所述，珈乐就是电棍
.......
反转了！电棍LDL复出仍然被乱杀，但珈乐复播直接怒冲2400舰，珈乐才不像我爹那么烂呢[给心心][给心心][给心心]', 783),
        (4641493169, 1, 530267515748781259, 8396766, 333278881, 1622301106, 'GuoVE', '想想也蛮好笑的，每周看五天ASOUL，准时准点已成习惯，像极了小时候每晚写完作业守在电视机前等待银河剧场和动漫世界。或许人啊，就是这样的，心心念念的动画片，忽然有一天就不想看了，一次缺席就是永别，如果在ASOUL未来的道路上真的有这么一天，那我希望我能一直是个巨婴，认认真真听然然讲童话故事，看着五个姑娘傻笑，至少，至少让我的热情熄灭在她们的光芒之后。', 783),
        (4494964480, 1, 519364633895064575, 1862396, 715292002, 1619846659, '二手钢镚儿', '本来是想看看华又做了什么惊天动地的大事，然后觉得评论里好有趣，摸到b站来俺直接被那个银发御姐乃琳戳中，现在已经开始看贝拉跳舞了，按照你们指示的全部关注了，答应我，如果我去看视频缺席师哥的反黑了，你们来个人帮我顶一下[大哭]', 782),
        (4037152362, 1, 486670505316774986, 47537, 928916647, 1612154413, 'yosoro-', '你懂不懂as首播抗压的含金量啊？
就之前可能还有人对然然的力挽狂澜没有什么概念，我今天再给大伙讲一次，首先，你要知道现在的V圈什么环境了，我跟你说然然当年的动态首播，下面都是什么样的人，这就要打开我的文本了，ok 是谁呢，nga泥哥 V8蛆宝宝 引流来的mmr 乐华黑粉 各个都不是好惹的，现在ASOUL的直播呢 观众全寄吧是全肯定民，完全看不出来谁顶天立地，你告诉我 ，含金量来说，以前的黑粉，跟现在全肯定民的含金量哪个高？我觉得 这里面随便出来一个人现在的含金量，都能碾压现在的观众，这就是力挽狂澜，扭转乾坤的含金量，这就是然然。🤗🤗🤗🥰🥰🥰', 782),
        (4745424061, 17, 537295070092257616, 588575205, 537295070092257616, 1623937243, '岛村_official', '然然今天很辛苦，加了这么久的班，要好好休息捏[给心心][给心心][给心心]
然后今天在直播间发老板大气、-1000、多谢老板的观众，恭喜你们触发口令，请私信我你们的姓名、手机号、住址，稍后我会联系你们寄出惊喜奖品一份。出示A-soul任意成员或者官方账号的粉丝牌还将会加送小礼品一份哦[给心心][给心心][给心心]', 779),
        (4188764490, 17, 496024196771389957, 33084382, 496024196771389957, 1614328184, '嘉然半夜吃什么', '2022年3月的一个晚上，公司一年一度的年会在帝都盛大举行，其旗下光鲜亮丽的明星艺人早已悉数就位，asoul的大家因为直播的事情珊珊来迟，走进会场的时候，她们吸引了全场的目光，角落里也传来阵阵细碎的议论声。
“她们是谁，平时在公司怎么没有见过？”
“好像是公司之前大力宣传的虚拟女团。”
“ybb，谁会喜欢虚拟的偶像啊？粉丝应该都是死肥宅吧？”
“我搜到她们微博了！”“什么？我看看！👀”
“才几千个粉丝，底下都没人控评，就这😅”
“笑嘻了[偷笑]，肥宅能为偶像做什么呢？都是些天天只会意淫的恶臭蝈蝻罢了~”
嘉然眉头一皱，身体微微颤抖。一旁的向晚好像察觉到了什么，她拍了拍嘉然的肩膀，严格的家教告诉她在公共场合要注重礼仪。
……
晚会进行到尾声，大屏幕上播放了一段演出录像，台上五位各自散发着独特光芒的女孩表演着精彩的节目，台下座无虚席的观众也在卖力地支持打call[打call]。主持人手持话筒：“接下来由我介绍视频里的女孩子们，她们是公司一直以来非常重视的企划，也是目前国内最受欢迎的虚拟偶像团体A-SOUL!让我们用热烈的掌声，有请我们asoul的成员嘉然作为代表上台发言！”话音刚落，在角落里七嘴八舌的小丑顿时哑口无言。
在众人惊讶的目光中，嘉然小姐身着黑色礼服款款向中央舞台走去，娇小的身材在灯光的映衬下也显得气质出众。嘉然优雅地从主持人手里接过话筒，向大家讲述着asoul成团至今的点点滴滴。最后，嘉然知道自己上台这个环节是不会对外放出的，但还是说出了在心里一直放了很久的话：“然然还想在这里表达一下对所有支持我们的粉丝的感谢，然然能走到今天离不开他们的陪伴。一直以来，他们为了然然付出了很多很多，他们会准时来看然然的直播、他们会发弹幕和然然聊天、他们会做跟然然有关的二创、也会在评论区说些奇奇怪怪的话……他们总是跟然然开玩笑说自己是鼠鼠🐭，只会在角落里偷偷地看然然……”嘉然说着说着，眼眶不禁有些湿润，“但是在然然的心目中，他们一直都是最好的嘉心糖！[给心心]”', 778),
        (4496378982, 1, 519364633895064575, 297490348, 715292002, 1619864131, '一般通过阿福', '……这质量也太好了吧……是真的经费爆炸，是真的向爱豆方向努力，希望能继续坚持🙏🏻在V圈配不上这经费，据我所知乐华是真的朝这方面砸钱了，有时候粉丝也给一些鼓励吧，看不太懂她们视频下面的评论，说一说自己的心里话和单纯的赞美和鼓励也不难……', 773),
        (4866486647, 1, 545003376750035010, 131538640, 546585551, 1625731963, '牛贝拉', '7.6
一位戴着草帽意气风发的年轻人，带着他的伙伴出海了，他大喊着要去伟大的航路寻找被埋藏的财宝

7.7
他在航行途中救了被海浪打翻小船的我，还给了我食物和水。
我很感激，告诉他一定要B站关注@向晚大魔王 

7.8
他说他不去伟大的航路了，他已经找到了他的财宝。

7.9 
他爱上了乃琳', 772),
        (4745508588, 17, 537295070092257616, 702077598, 537295070092257616, 1623938074, '风兮龙兮思高举', '喜欢asoul的原因一部分是因为五个人都很可爱，还有就是直播间环境真是太好了，弹幕对发红sc和礼物的人都没有兴趣，只安静看直播。以前真的以为以为弹幕各种佬佬佬，哇哇哇是很平常的，庆幸发病小视频，不然也不会知道asoul', 771),
        (4632857938, 1, 529719868761850257, 34423646, 758317930, 1622173514, '南山不再', '核聚变反应的结束并不意味着故事的终结，贝极星会因为自身的引力——对贝拉小姐的爱——向内坍缩，通过超新星爆炸将内心全部的爱向宇宙爆发，这爆炸极其明亮，过程中所突发的电磁辐射经常能够照亮其所在的整个星系，一如贝极星当初被贝拉照亮。
其后，或成为中子星，那是全宇宙密度最大的、象征永恒的钻戒；或怀抱着吸引贝拉的渴望化作永恒本身——黑洞，怀抱着不甘燃尽的思念抵达熵增的尽头，也就是宇宙的热寂，这时宇宙黯淡无光一片死寂，但并不绝望，因为空间中满溢着贝极星们燃尽一生散发的热力——对贝拉的爱。', 770),
        (4751286185, 17, 537676617804707401, 862135, 537676617804707401, 1624027073, '天佑如松针', '今天晚上节目的争议，我觉得是大家对节目的认知不同。舞蹈教室在我们看来是训练室。但是他们看来可能是一个节目。
         他们是按照节目的要求去准备的。我们却期待看到真正的舞蹈训练。但其实如果是真正训练的话。整个节目就不会那么有意思。
      所以这是一个表演型的训练。训练型的节目。类似于去体验各种生活的综艺，或者是我是特种兵这样。如果真的是按照日常做的话，会没有效果。但是如果纯是表演的话，观众会觉得缺少真实感，这个度就很难拿捏。', 769),
        (4178334789, 17, 495301366651176922, 39208088, 495301366651176922, 1614166527, '鲨优快放我出来', '嘉人们，能不能整点温馨向的小作文，一直看致郁文，影响生活了，有没有百合文的大手子，来点百合文吧，救救百合豚🙇🏻‍♂️🙇🏻‍♂️🙇🏻‍♂️🙇🏻‍♂️🙇🏻‍♂️🙇🏻‍♂️🙇🏻‍♂️🙇🏻‍♂️🙇🏻‍♂️🙇🏻‍♂️🙇🏻‍♂️🙇🏻‍♂️', 769),
        (4388006128, 17, 511617964596316844, 6471000, 511617964596316844, 1617960816, '账号已注销', '动态一共出现了7次【(〜￣△￣)〜‍】颜文字，并且还连在一起，而这个颜文字又是由7个字符组成的。7连7，谐音707。

动态开头提到【今晚】，我们知道，直播都是在晚上八点开播。所以将707视为8进制，其二进制就是【111000111】，很明显就是SOS的莫斯密码【...---...】！！

那然然为什么求救呢？信息只剩下【开场舞】，开场Begin，首字母B，而提到【舞】，asoul只有一位成员符合，她正是B开头😭😭😭我的然然啊😭😭😭', 768),
        (3746241388, 17, 461572601932638418, 2143168, 461572601932638418, 1606308812, '风藏时间', '[尴尬]不了解，不谈你如何，但是你后面的公司不得不叫人害怕啊。我们真的没钱，麻烦跟公司反应一下，以后你们播你们的，从wb等等地方引人也随意。但是某些东西和手段还是别带过来了，带来了原本看v的也不会过来，况且，这真是个小圈，这点钱你们看不上的，留好你们引来的新粉就好了，相安无事可以吗？', 768),
        (4749598064, 11, 537596765775219211, 5988040, 140076832, 1624010203, 'MatuRinkooo', '工具人，我说一下乃琳新立绘的问题，第一，头的比例太大了，而且额头的比例失调，导致整个头看起来特别畸形。
第二，整张脸的五官特别奇怪，鼻子不明显而且妆面很显老，乃老师很漂亮的少女居然被画出了“姨感”。
第三，脚画得太大了，整个脚面过于长，比例也是错误的，整只脚看起来有半条小腿那么长，非常奇怪。
第四，腿的姿势画得极为迷惑，小腿像断掉了一样，根本看不出乃琳是以什么姿势站立，腿是否交叉。
第五，三渲二效果非常敷衍，模型感过重，很多地方一看就是3D转的（比如脚），而且质感异常粗糙。
第六，整体比例失调，乃琳高挑的个子被画得看起来十分矮小。不符人设。
总的来说，这次乃琳的立绘非常敷衍，不但无法体现出乃琳的魅力，拿去宣传的话还会让乃琳减分，起不到吸引新粉的作用。希望工具人尽快重制乃琳新立绘，拿出让人满意的作品！', 767),
        (4489751496, 1, 519364633895064575, 223179766, 715292002, 1619762408, '可靠的贝拉里兜nim', '首页过来的人可能因为看不懂评论区，会觉得评论区困惑害怕，这里给引流来的路人科普一下asoul的粉丝群体：

网络上抽象的批爆的一个魂现实好像都挺正常的
 1.大多数都高学历高素质，接受过大专以上的高等教育。不少还是985211常春藤的高素质人才。
 2.性格开朗，爱好广泛。无论是游戏，体育，音乐，穿搭，都能和身边的人聊的上。网络上最鲜的新梗最新的资讯也常常是朋友里最先知道的。社交软件里有各种小团体，每天都消息99+，永远不用担心打开手机会无聊。
 3.喜欢使用表情包。以小鳄鱼、杰尼龟，动物等可爱表情为主，给身边的女性塑造一种可爱活泼的感觉。
4.不会玩烂梗，不用狗头，不会不分场合玩梗。遇到身边人玩陈年烂梗只会一笑而过。
 5.喜欢分享观点。往往能一语中的，观点犀利独特赢得众人赞赏。
 6.尊重女性。和大多数恶臭蝈楠不同，现实中他们往往会格外注意对女性的尊重，从他们口中基本不会听到“幕刃”这样的词汇。
7.三观端正。对于慕洋犬，跟风狗一类的行为嗤之以鼻。
8.他们既拥有着神友的自由精神，又拥有着兔友的情操；既拥有着带带的幽默感，又拥有抗友的三观正。能想到的一切群体的优点他们都同样拥有。', 766),
        (4476130538, 17, 517837261920890566, 15958097, 517837261920890566, 1619516200, '暮幡', '纯路人，看了几天首页的推送引流，决定了，毕业论文就这么写了捏[W-哈哈]
1  绪论
 1.1 研究目的及研究意义
 1.2 国内外研究状况综述	
      1.2.1 国内外虚拟偶像经济相关研究	
      1.2.2 国内外虚拟偶像追星行为相关研究
              1.2.2.1  偶像饭圈文化中非理性追星行为的相关研究	
              1.2.2.2 虚拟偶像追星文化演变过程的相关研究	
              1.2.2.3 已有研究的不足与改进	
   1.3  研究方法	
2 虚拟偶像Vtuber的国内外发展历程	
  2.1  概念简述	
       2.1.1  广义概念和狭义概念定义下的虚拟偶像	
       2.1.2  行业早期代表人物	
       2.1.3  虚拟偶像及其文化的特点	
 2.2  国内外发展阶段	
      2.2.1 国内外初创期	
      2.2.2 市场化转型期	
      2.2.3 本土化发展期	
  2.3  虚拟偶像发展中出现的问题	
3 A-Soul偶像团体与国内虚拟偶像文化	
  3.1 虚拟偶像团体A-Soul简介	
       3.1.1  嘉然（Diana）、向晚（Ava）、乃琳（Eileen）、珈乐（Carol）、贝拉（Bella）、阿草	
       3.2.2 诞生原因及背景	
3.2  A-Soul 对国内虚拟偶像文化的影响	
     3.2.1  对虚拟偶像本土化起到示范作用	
     3.2.2  传媒资本与二次元文化的成功结合	
4  虚拟偶像文化以及饭圈文化的比较性分析
    4.1 偶像文化的表现以及心理学角度解析	
    4.2  外来偶像文化的发展以及价值取向	
    4.3  偶像文化本土化的诱因以及内驱力	
    4.4  性别差异导致的偶像文化表现差异	
结论	
参考文献	
致谢', 766),
        (4486263591, 1, 519072692080635191, 1976295, 587750549, 1619696695, '藏芳Official', '乃琳高耸入云的翘臀！                    

                                  别说了别说了！
                                             /                                             
＼[喜欢]／                               ᥬ😣7
　/                                    ∫  / ω㇏
ノ)                                      ノ）', 765),
        (4843939185, 17, 543613499562334863, 210343044, 543613499562334863, 1625408290, '近江彼方的抱枕', '然然，不知不觉你已经五十万粉丝了，祝贺呀。很遗憾，我五月初才被引流而来，没有陪你一起经历之前那段稍显不愉快的时光。我慕名而来，发现了世界上最美好的你。我，还有所有的嘉心糖，会一直支持你的梦想哦。但是首先，我想一直看到健康快乐、可爱善良的然然。银河璀璨，我眼里只有你这一颗唯一的星。', 764),
        (4784987351, 17, 539867326008657483, 10004054, 539867326008657483, 1624536174, '时零之刻', '“贝拉，今天可以直播陪我吗？”
“今天不行，我得去练舞。”
“如果你去练舞的话，我们该怎么办？”
“不知道啊，我不直播的时候你们在干什么？”
“等你直播。”“工具人，我今天可以和贝极星说说话吗？”
“不行，你今天要练舞。”
“那我太想他们了怎么办？”
“不知道啊，你平时练舞的时候在想什么？”
“贝极星。”', 764),
        (4732194438, 1, 536474843004342124, 27722785, 673687696, 1623741933, '绕林间', '我叫向晚，她叫嘉然——七个月前便是如此了。我们为了偶像梦想相互扶持共同前行。我很喜欢十分可爱十分厉害的嘉然，因为她保持着自我。而我总是想成为粉丝们以为的“向晚”
“明天就是你的生日会啦，好好期待我送你的礼物吧！”
嘉然这么说着，迷人的笑颜闪若繁星。
“今天就别熬夜练舞了，早点睡吧。”
我点了点头，一声微弱的关门声宣告着天使的离去。她一直知道我在熬夜练习吗，嘴角不自觉地上扬，我又开始确认每一个舞步，同时确认台本上的每一个环节。
没错，每一步，每一秒都是早已被安排好的，我只是说着准备好的单词，表演着量身设计的剧本。她们要送的礼物我自然也了如指掌。可我不想要这样的生日....
“明明，已经不想被叫小哭包了。”
我哽咽着，泪水滴落在枕头上，悄无声息地被吞没，如同我内心的嘶吼，只是空空地张着嘴巴而没有一丝声音发出。
于是来到了生日直播。
看着我傲居榜首，我应该会开心才对，但是为什么，心里还是有些空洞呢。
但是嘉然娇小的身体旋转着从传送阵中出现，朝着我坏笑了一声，随即向我扑来——她没有按照台本的计划。虽然有些惊讶，但我终于感受到生日应该有的惊喜，于是我们跳出了台本，进行着小朋友般的打闹说笑。最后，该唱水母之歌了。
第一段结束后，嘴唇突然传来柔软的触感，她洁白稚嫩手挡在了我的嘴上，嘴唇传来柔软的触感，她朝我眨了眨眼睛，如此俏皮。
随后她开始唱着
“有时也会厌烦逆来顺受的自己”
随即我反应过来，这也是在台本外，只是属于她一个人送我的礼物。
“你改词啦！”
“只在安静夜里刻苦练，默默的努力”
你………你怎么偷看我啊！
“拉胯不是你本意，说着对不起”
就是啊我才不想拉胯！我也想被夸“向晚你的歌好好听”！
“用欢声笑语调侃自己，包裹心里的秘密。”
你..原来看出来了啊....
“请来一束光照亮你心里，水母同样拥有自己的魅力”
霎时，她的歌声犹如一道阳光，撕开了我眼前的乌云。只是这样的我，也有自己的魅力吗。
“愿你放下压力笑着做自己，顶碗人和我会一起陪着你。”
泪水逐渐决堤，冲走了脸上佩戴已久的面具，她知道我的迷茫，她希望我能成为“我”  。而她会一直陪着我完成这一切。
“逐渐 领悟 ”
“缓慢弥补的脚步，终会找到 归属”
我缓缓放下吉他，看着依旧笑面如花的然然，我知道，我找到了归属。
“晚～晚～喜欢我的礼物吗”
银铃般的声音传来，我回身抱起她娇小的身体
喜欢，最喜欢了。”', 764),
        (4454570272, 1, 508949643143949446, 1600720, 714893724, 1619150609, '若能綻放光芒', '今天赵丽颖和冯绍峰离婚了😑
其实也没啥，关我屁事😶
后来突然想到嘉然也是个偶像🙄
会不会突然有一天她也宣布结婚😳
过几年会不会也宣布离婚😨
一想到嘉然离婚后的无助😰
心里就难受😱
嘉然等我几年，我不嫌弃你的🤗
接盘这种事我最喜欢了☺️', 764),
        (4412456619, 17, 513435796616634636, 47537, 513435796616634636, 1618384749, 'yosoro-', '看着皇家骑士发病的样子 
不敢想象如果是你离开40天 我会怎样
有人说嘉心糖的浓度不够高 我觉得不是
因为每个人对爱的理解不一样 表达爱的方式不一样 
而我只想认认真真的做好一个普通的嘉心糖
丢掉rp 丢掉炒作
在你努力的时候夸夸你 在你失落的时候鼓励你
直到若干年以后 这段宝贵的记忆依然存在我的脑海里
就像你唱的 仅仅傻笑而已 也能够这样的想你', 764),
        (4695489745, 17, 533990865853845019, 355518684, 533990865853845019, 1623179135, '渚影', '“你猜猜五个女生和运营你，谁对我重要？”
“是那五个女生？”
“再想想。”
“不会是我对你重要吧？”
“再想想。”
“那还是那五个女生对你重要。”
“你和那五个女生对我都不重要。”
“那谁重要？”
“没有你，对我很重要。”
原创，偷必不究', 763),
        (4558809797, 1, 524255278801259142, 2101208731, 845596882, 1620901583, 'N-pg', '嘉心糖日记📖
5月31日:新开这本日记，也为督促自己看vtuber要学会节制，不要把它当做生活的全部。快高考了，先要读完身旁这本《7天高考速成手册》。🤔
6月1日:看嘉然😊
6月2日:看嘉然😄
6月3日:看嘉然🥰
6月4日:嘉心糖啊嘉心糖，你怎么能如此堕落！先前订下的学习计划你都忘了吗？子曰:吾日三省吾身，还有两天就高考了，不能再这样下去了！😡
6月5日:看嘉然😶
6月6日:看嘉然😇
6月7日:看嘉然（', 763),
        (4681302418, 17, 533142176016387499, 306741657, 533142176016387499, 1622970263, 'ever17永远得神', '乃琳，我今天发工资了，发了1300。你肯定觉得我会借14块钱，然后给你打个sc对不对？不是哦，我一块都不打给你。因为我要打给乃琳捏🤤🤤🤤乃琳嘿嘿嘿🤤🤤🤤乃琳嘿嘿嘿🤤🤤🤤乃琳嘿嘿嘿🤤🤤🤤乃琳嘿嘿嘿🤤🤤🤤乃琳嘿嘿嘿🤤🤤🤤乃琳嘿嘿嘿🤤🤤🤤乃琳嘿嘿嘿🤤🤤🤤乃琳嘿嘿嘿🤤🤤🤤乃琳嘿嘿嘿🤤🤤🤤乃琳嘿嘿嘿🤤🤤🤤乃琳嘿嘿嘿🤤🤤🤤乃琳嘿嘿嘿🤤🤤🤤乃琳嘿嘿嘿🤤🤤🤤乃琳嘿嘿嘿🤤🤤🤤乃琳嘿嘿嘿🤤🤤🤤乃琳嘿嘿嘿🤤🤤🤤乃琳嘿嘿嘿', 762),
        (4835981369, 17, 543167703424062403, 547132758, 543167703424062403, 1625304514, '幸运の咸鱼鱼鱼', '7.1
一位戴着草帽意气风发的年轻人，带着他的伙伴出海了，他大喊着要去伟大的航路寻找被埋藏的财宝

7.2
他在航行途中救了被海浪打翻小船的我，还给了我食物和水。
我很感激，告诉他一定要B站关注@向晚大魔王 

7.3
他说他不去伟大的航路了，他已经找到了他的财宝。', 761),
        (4485334742, 1, 519032280735169909, 390796509, 802784522, 1619685047, '小蟹王', '晚晚带我走吧！             
                                         言语不起作用
                                       想看到具体行动
                                      ☔     /                                             
＼[大哭]／                            乀 [傲娇]
　/                                        ｜㇏🎸
ノ)                                        (㇏
🐀🐀                                     ଳ ଳ', 761),
        (4837749762, 17, 543242238291296980, 130350916, 543242238291296980, 1625321858, 'h梦惊禅', '夸夸今晚的夜谈捏，不用一直紧扣主题（特此批评yyds），有个开头就能一直聊下去，节奏很舒服，方言卡路里直接封神，烦恼收集环节是否有点。。了，工具人故意找的一群逆天是吧（科目二都不过，remake吧），最后一首歌好改词（呜呜呜😭😭我何德何能啊），看了两个小时很开心谢谢你们，但是今天的模型出了好几次问题，希望工具人注意（你们都长大了不要让大伙再操心了）。
最后，然然晚晚琳琳乐乐拉拉在看吗，在看的话跟你们说一下我们一个魂会陪你们一直走下去的，顺便mua你们一下🤤🤤', 759),
        (4871926710, 17, 545311575004496987, 321515100, 545311575004496987, 1625804212, '薏苡时', '工具人你可以跟隔壁沟通一下音量问题吗，不然我真怕下午冲起来了，上午直播间就有小号在带v＋节奏。硬件问题今天应该没空解决了，某人短时间内也冲不动，只能先和对面沟通一下，双方互相体谅。也希望大家不要被带偏节奏，某人这次可以算官方下场斗虫挑拨了，然然也说了自己是听天依长大的[大航海嘉然_晚安]', 757),
        (4717781195, 1, 535461247903518249, 60391252, 973529302, 1623523825, '月黑小夜曲', '警惕顶碗人打mmr牌，本来顶碗人都是些耿直的人，今天的直播确实有些问题，大家提意见也没什么恶意，但是我发现很多人都对此有意见，今天不让正义指导，改天说不定就该说发病的滚了。
大家都是鼠鼠，喜欢a手也是因为她们没有一般v那样娇气，如果说哪天评论区禁止发病，跟其他v一样饭圈了，那或许很多人会离开。大家聚在这里都是因为喜欢a手喜欢向晚，提意见也是为了a手能更好的发展，我真的不希望哪天评论区又出些什么规章制度，写作文被人说烂梗，发病被人说恶心。', 756),
        (4697307138, 12, 534200868271080481, 23802946, 11644047, 1623217535, '玄光无常', '先买设备再问卷是吧，那你这个问卷有寄吧用？？？？？？先买设备再问卷是吧，那你这个问卷有寄吧用？？？？？？先买设备再问卷是吧，那你这个问卷有寄吧用？？？？？？先买设备再问卷是吧，那你这个问卷有寄吧用？？？？？？先买设备再问卷是吧，那你这个问卷有寄吧用？？？？？？先买设备再问卷是吧，那你这个问卷有寄吧用？？？？？？先买设备再问卷是吧，那你这个问卷有寄吧用？？？？？？先买设备再问卷是吧，那你这个问卷有寄吧用？？？？？？', 756),
        (4170549624, 12, 494847835290609986, 12478236, 9967782, 1614054648, '今日消费是281人民币', '至少态度还算可以，前几个问题算是正面回复了。可惜速度太慢了，如果周六就把QA发出来，周六晚上直播就不会起那么大的节奏了。
“A-SOUL确实没有水军，也没有进行过控评工作，关于这一点，相信小伙伴们看一看A-SOUL的评论区画风就能明白”，看到这句话实属绷不住了，B站成分最复杂的评论区，确实能证明没水军[给心心]', 755),
        (4665572113, 17, 532038012936774173, 88164206, 532038012936774173, 1622715319, '愿天堂一包5橙', '珈乐下播不到24小时，二创切片man切出的精制熟肉切片已经比工具人自珈乐出道一来切出的切片还多了[呲牙]
乐是在忙，工具人也跟着请假是吧[呲牙]
运营我劝你们好好想想，这里到底该不该直接复制饭圈那一套[呲牙]
别忘了有多少一个魂是曾经巴不得创死你们的泥头车战士，他们是作为打拼的普通社畜，认可五个女孩的努力，与她们的梦想发生了共鸣才转化为gachi的。不是饭圈那套哥哥好帅我要pick他的被精美包装一眼沦陷。
别忘了为什么a-soul圈子说话方式这么怪的根本原因[呲牙]', 754),
        (4531352337, 1, 522271519298314642, 40873287, 205435206, 1620442758, '雫なな_Official', '我是嘉然小姐的增高鞋垫。
嘉然小姐是世间最完美的公主。她唯一的不足或是矮了点，但是这有什么关系呢？当她美到了极致，矮也会是她的优点吧。
很多时候我都会在空旷的地方晒太阳，因为嘉然小姐不愿意一直让我待在阴暗的地方里。我倒没什么所谓，只是觉得身上暖暖的。
嘉然小姐的脚小小的香香的，但是大部分时候我和她之间隔了一层绒布。那也许是天底下顶好顶好的天鹅绒吧，听说天鹅绒是公主才可以用的，拿来包裹公主殿下的身体应该是刚刚好的，总比直接踩在我这低贱的见不得光的身体上好。
但是有一天，嘉然小姐似乎很忙，没有套上自己那顶好顶好的绒布便踩在了我的身上。在那一刻我开始了哀叹，叹息我的想象力是如此的枯竭。也许天鹅绒是世界上最柔软的绒布，但是它永远比不上嘉然小姐的脚，那是世间最美妙的触感，如果一定要用我贫瘠的语言去形容，就好像一滴墨汁融入大海，像晨露在骄阳下化为了水汽，像坚冰在烈焰中化为了水滴，我化了。在阴暗逼仄的空间里，我和嘉然小姐的脚紧密相贴。
那是我非常开心的一件事，但不是最开心的。
最开心的事情是我知道，嘉然小姐永远永远需要我这个增高鞋垫', 754),
        (4791642455, 17, 540282606389620819, 3859031, 540282606389620819, 1624632786, '非好', '虽然打阿草那段很尬到扣破床单，但是在尬之外，听到了她们对我们的真情实感。有时候，就是在这种不正经的场合，人们才能把自己心里最想说却又有点害羞的话说出来吧。我们也很感谢你们给我们带来的快乐和感动捏，我们也会一直陪伴着，奔赴着，保护着，支持着你们的！

以上的我们不包括今天中奖的，你们看不到下一个夏天了，呵呵👿👿', 753),
        (4855287003, 12, 544320717465692224, 305328296, 12033166, 1625573209, 'Ruci如此而已', 'Q：工具人你好！我觉得夏日海滩场景只有白天有点太浪费了，可以加个夏夜海滩吗？比如夏日花火大会，夏日海滩夜谈会，都来海边了，没有夜晚场景真的很遗憾诶！

    A：小伙伴你好！0.0 又是内部的对吧？！工号私我！！！🏃🏻🤺', 752),
        (4455164401, 11, 516772457919668122, 36425554, 131205425, 1619159094, 'bbbbbio', '亲爱的嘉然小姐
您好：
 一直想给你写信来着，可是又觉无事可说，思来想去还是写了，虽然也明白没什么可能让你能看到，但我还是期待着你能看到来着。
 四月的生活虽然依旧没有什么改变，今天导师还是一如既往的劝退我那可笑的论文，父母些许是手头有点紧了，这个月生活费没打过来，一想到他们找人借钱的表情就又开不了口了。泡面盒散发着油臭味，混杂着没时间洗的衣服一同扰乱我的思绪。20号衣服破了个洞，拿胶带粘了，24号要开运动会，不敢参加，怕洞裂的更大。今晚也一如从前睡不着，在想明天的饭怎么解决，食堂的米饭开始收钱了，汤泡饭是没希望了，去不去偷外卖呢，我在想，可是这种事被抓了又怎么办呢？导师又发信息说再不行就挂科，我又想起了父母抗着鼓涨的蛇皮袋送我列火车站的场景，母亲那银丝飘飘的长发定格在那年夏天，父亲的叮嘱伴随着火车的轰鸣遗留在身后的月台。我想哭，却怎么也哭不出来，只是心口太堵…
 我的生活永远是轮播的古板黑白影片，永远只有伫立在孤冷月色下的丑陋少年，永远只有在大城市霓虹灯光芒照耀下的窘迫灵魂。入不敷出的生活费、永远无法填满的肚子、穷苦的人生、对父母期望的辜负让我无力挣扎。或许，我这种人也真就如同网上所说的老鼠人一样吧，永远在担心自己没出息，一直在期待惊喜降临，一直只不过是一个期待神明到来的小孩，只有在现实的面前才肯敢到害怕，我也不敢奢望能爱上别人，我知道的，是要花钱的…
 可是如此无可救要的我也还是喜欢上了你，你可能会感到生理不适了吧，也是啊，我这般卑彻到骨子里的人也怎么能奢望一份爱呢？我没有惊人的财富，也没有脱俗的气质，更没有帅气的外表，我只是那下水道里的肮脏龌龊的老鼠，连温饱都要考虑。可我还是喜欢你呀，我没办法对你撒谎的…
 想必您也看不到这里了，就当是卑微的我发了一封垃圾邮件吧，哈哈⋯ 可我还是希望你能注意今夜的星火，那里隐藏着我的思念…
你注意到了么?
都市万千灯火中闪烁的一抹粉色光漪那是云揉碎过的我的爱意
今夜大雨依旧不停
而我的爱
早己随着四月的风
融化在雨里
 此致
敬礼
 2021年4月23日', 752),
        (4529454438, 17, 522090997530540657, 5436622, 522090997530540657, 1620397422, '束子', '醒着 

我已三年没见过太阳，

赤身裸体，

躲进下水道。

脏水流过去，

我翻个身，打个滚，

开心的叫着，

突然，

一块冰落在井盖上头，

光照着了，化了，

水滴落了下来，

一滴，两滴，三滴，四滴，五滴，

一滴落在眼里，一滴落在嘴里，

甜！

我奋力的揉了揉眼，

光进来了，

我还活着。', 751),
        (4189464367, 17, 496024196771389957, 6497851, 496024196771389957, 1614335477, '南光太郎official', '“调查兵团，出动！”
12月的深夜里，街道旁的下水道里传来吵闹的声音，一只只鼠鼠骑着独轮车冲了出来。

街边的新开的asoul剧院正在演出，现在是嘉然小姐的独白，她演得真好，可惜剧院老板名声不好，观众席零零散散。

看到人少，鼠鼠们摇着尾巴(v8)偷偷凑了过去，“你们好像和别的剧院不一样！”，“你的衣服是云彩做的吗？”，开始有鼠鼓起胆子问道。

嘉然小姐感觉来了新的观众。于是她跳到舞台边，趴下看着这群鼠鼠，边眨巴着眼睛边耐心回答起了这些奇奇怪怪的问题。她的靠近，让长而翘的睫毛好像轻扫在鼠鼠们耳廓上，也扫开了它们的心房。表演的时间到了，嘉然谢幕时却诧异的发现，踩着独轮车来的鼠鼠们已满脸通红。

为了拉人来看，它们有的想变成猫狗，有的沿街贴海报叫卖，有的把过冬用的黄豆当礼物，还有的把心献给猫。现在的剧场座无虚席，但还好嘉然小姐没变，喜欢观众和她聊天而不是为送花的人叫好。

“她会想起当初舞台边的鼠吗？”，
一群黑影围在剧院的砌隔(切割)墙边听完了整场演出。蹒跚着往下水道回去，路灯把影子照得好长，只是心好像缺了一块。

我想这注定不是一个面向大众的故事，但是回到当初，我还是会爱上那个叫嘉然的少女。', 751),
        (4773524854, 17, 539097307087225772, 62094396, 539097307087225772, 1624358673, '依腔不开', '冷知识，然然上一次发非直播后的固定动态是端午节，至今已长达8天。
然然，你是不是每天都得准备舞蹈歌曲和文化课，是不是每次上线看到各种私信，收到各种@，看到au各种ttk而心灰意冷，还是说对我们嘉心糖已经无话可讲了[嘉然_绷不住了]。
然然。没关系的，我去偷了一首诗给你！
然然，你的眼睛真好看
像殷商宝玉的光晕流转
像夕阳西下粼粼的湖畔
像盈盈秋水，幽蓝的潭。

然然，你的皮肤真好看
像乾隆年间的素面瓷碗
像巫山顶端的云霞灿烂
像丝绸锦缎，入夜的昙。

然然，你的笑容真好看
像早春山下的山花烂漫
像困扰千年迷题的答案
所有的烦恼，烟消云散。

然然，你最好看。
然然，你要好好的[嘉然_mua]', 750),
        (4756792660, 1, 538024974013936647, 357232905, 931229844, 1624107180, 'Olpzizu', '懂球帝都能看到有人给嘉然引流就离谱。
             我是前几天刚关注五位的，一开始在B站祝贺她们舰长人数的评论下发现人们都说话怪怪的，以为主播是有什么黑料之类的，但点进主页发现蛮正常的，然后专门去搜了搜，看了相关文章才了解是怎么一回事。虽说有些复杂但勉强明白，其中的一些情节甚至让我有点感动。后来看了一些视频，发现质量真的很优秀，主播也很可爱 ，粉丝的活跃度和二创质量也离谱，便果断关注了。希望能一直陪伴她们走下去。最后，
你的琳皇，无限猖狂[给心心]', 750),
        (4702645879, 1, 534562646258443589, 14752946, 248603645, 1623301330, '单一感情', '最高学历:中专
最喜欢的手游：原神
最喜欢的网游：王者荣耀
最喜欢的单机游戏：迷你世界
最喜欢的企鹅小游戏：300大作战
近期在玩的游戏：王者荣耀
最喜欢的游戏角色：中离
最喜欢的动漫：剃须，然后捡到女高中生
最喜欢的歌曲：骄傲的少年（那兔主题曲）
最讨厌的主机游戏：塞尔达传说
最讨厌的手游：lol手游👿
最讨厌的角色：林克😡
最喜欢的明星：丁真
最喜欢的主播:卢本伟
最喜欢的选手:梦泪
最喜欢的女团:A-SOUL', 750),
        (4702334900, 1, 534550135016516679, 543677572, 631025167, 1623298112, '戛然小姐的狗', '看虚拟主播不看嘉然，就像四大名著不看红楼梦，说明这个人文学造诣和自我修养不足，他理解不了这种内在的阳春白雪的高雅艺术，他只能看到外表的辞藻堆砌，参不透其中深奥的精神内核，他整个人的层次就卡在这里了，只能度过一个相对失败的人生', 750),
        (4600433145, 17, 527287564366623346, 9343606, 527287564366623346, 1621607222, 'tokokoko', '好久没有回去，在城市生活了十多年的我久违地回到了乡下老家。
我去拜访了几百年没有联络过的叔伯婶婶，还给小时候抱过我的舅姥姥送了一箱保健品。
回去的时候已经是傍晚了，翘起的房檐上是血色的夕阳，红色将云晕染开，又变成了惑人的橙。耳边是不知道谁家狗的吠叫声，传到鼻子里的是某个爷爷辈亲戚家的牛粪味，我的脚踩在红砖路上。
两边的砖被来回的车轮压了千百万次，留下中间的部分高高隆起，有点像三爷爷脖子后面的鼓包。
回来之前不熟的小叔已经帮我简单地收拾了房子，我拿出白天晒好的褥子铺在炕上，九点多天已经黑透了，我坐起来往窗户外面望了一眼，还在亮灯的都没有几家。
钻进薄薄的夏凉被里，挂在箱柜上的风扇呼呼地吹着我的侧脸，碎头发扫在脸上，好痒，蚊子在耳边嗡嗡嗡，好烦。
我套上最喜欢的棉布大裤衩，从电视柜下面捞出一张小马扎——其实说钓鱼凳更适合一点，毕竟还有个靠背。
凳子摆在接雨水的大缸旁边，我一屁股坐上去发出咯吱的一声，塑料的玩意果然不结实。
前园种的景观树在黑漆漆的夜里显得有点吓人，但是配着不知道是蝉还是什么虫子的叫声还别有一番恬静。
我抬起头，看到了我的月亮。
她并不是一轮圆满的月亮，根据我浅薄的月相知识判断应该是上弦月？前半部分被影子遮住，有些暗，但是后面的部分饱满而明亮，高高地悬在天空之上，柔柔地散发着白光。
我掏出手机，打算拍张照片留作纪念，结果刚打开相机，她就被云雾遮住了。
她露出一个亮晶晶的尖，其余的部分隐在云中。
我从来没有见过这么大块的云，也从来没有像个傻子一样端着手机等这么久。
可是它还是久久不散。
要是有一阵风来就好了。
我没有等来这阵风。
我收起手机揣进裤兜里，没有管院子里的小板凳，只是失落地钻进被子里，眼睛闭上又睁开，满脑子都是刚刚的月亮。好美的月亮啊。
要是能拍下来就好了。
要是能把她捧起来就好了。
要是所有人都能看到她就好了。', 750),
        (4482169470, 17, 518745965330379335, 41780744, 518745965330379335, 1619618429, '圣嘉然的庇佑', '晚晚我爱你！                    

                                 哎呀你们又说那样的话！
                                             /                                             
＼[喜欢]／                          ∫[傲娇]\\、 
　/                                ε  / l㇏🎸3
ノ)                                      (㇏
大家晚安，别熬太晚，听见没有', 749),
        (4455812882, 1, 516813788396462738, 12474467, 375240130, 1619170149, '绪言Tywin', '手语翻译：
贝拉：我们之间到此为止了。
向晚：我们之间也到此为止了。
乃琳：不要忘记我。
珈乐：我长存你心间。
然然：我们的故事告一段落，但你要打开心扉向前看，迎接崭新的未来
我真的哭死😭她们真的好温柔😭😭😭。', 749),
        (4442129176, 11, 515718846617531473, 3138292, 130874427, 1618913693, '御膳房奶瓶雪风栗子味', '聊一聊asoul渐渐离开人们视野的事情吧。
顺序大概是珈乐→贝拉→乃琳→向晚。珈乐真人出道，贝拉被她激励在一次复查恢复完美之后重返舞台，俩人一走气氛冷了不少乃琳最终选择回去当了法师，最后过了几年晚晚还不愿意走，但是家里人觉得她已经玩了够久该回去继承家产了，威胁她就算不走也会出手帮她们解散，最后矮子主动把晚晚劝走了。

后来第一次单播即团播，矮子开场:“大家好，今天由我来做MC，嗨呀都直播好几年了还是第一次做MC呢，好紧张。”

“大家好，我们是——”

“我们......”

“我是，A-soul!”', 749),
        (4562254744, 17, 524521699913201736, 319172471, 524521699913201736, 1620966327, 'ShySenseiTql', '看嘉然的第一天：她是谁[疑惑]
看嘉然的第二天：这有啥好看的[捂脸]
看嘉然的第三天：一个可爱的套皮人怎么天天给我推送[傲娇]
看嘉然的第四天：其实看着可爱就行了[doge]
看嘉然的第五天：评论区也好有意思感觉可以融入🤗
看嘉然的第六天：我寄吧谁啊😅
看嘉然的第七天：我好想做嘉然小姐的狗啊🥰
看嘉然的第八天：嘿嘿，然然🤤
看嘉然的第九天：然然你带我走吧😭
看嘉然的第十天：然然没有你我活不下去了🥵
/remake
看嘉然的第一天：这寄吧谁啊[给心心]', 748),
        (4890145589, 11, 546194379768011010, 32957695, 150885874, 1626015934, '晓轩iMIKU', '这条动态下快1500条评论我全看完了，真的特别感动，不说80%，最起码60%都是真情实感，有夸的，有骂的，有正常的，有发病的，我真没见过如此震撼的场景，说实话我真被打动了，我保证在你们下一个逆天操作来之前，我会一直陪你们走下去的。加油A-SOUL，加油au们。[嘉然_笔芯][嘉然_笔芯]', 747),
        (4489930660, 1, 519364633895064575, 10004054, 715292002, 1619765567, '时零之刻', '今天在等新MV的时候，恶补了好多期直播回放，莫名其妙地被治愈了，回想陷入ASOUL怪圈的这几个月以来，变得“超级敏感”，发情与发病互相循环，其实都是自己内心的阴晴圆缺。入脑也好，魔怔也罢，最重要的是对自己好一些以及对得起自己所热爱的人和事物。
“有你的陪伴，从不觉孤单。”
感谢一路走来有你们。', 747),
        (4888649881, 11, 546168279254688908, 8337078, 150860646, 1626003397, 'AusarK', '一个人在离家2000公里的出租屋
快要交房了
凌晨五点一个人在整理房间
续租到十三号的房子
房东十号就租给了别人
得把房间整理好看点给新房客看
在外地学琴一年
在一起五六年的女友分手
今晚听晚晚的下雨了是我在想你
突然想起了这些不想去想的事情
看到有一个切片说
晚晚疑似对顶碗人入脑了
但其实我也经常给晚晚发些自己写的歌词和诗
还有好几个配乐要做
新人去做并没有什么收入
感觉很疲惫
毕竟很想把晚晚唱过的所有歌全唱一遍
却没有时间
太阳快要出来了向晚小姐
爱你是很虚无的东西
但你是这个世界的一个实体
我们做音乐的总不愿拥抱现实
如果还有无数个明天的话
天天淋雨我也一直爱你', 746),
        (4855651730, 1, 544268602330050041, 8403009, 291566472, 1625576638, 'acac弹幕网', '枝网视频剪辑检测报告(简洁)
查重时间:2021-07-06 21:10:01
总相似剪辑比:81.0%
相似视频:
【【第七届癌症杯】黑铁之下是王者 只限精英同台竞技的非官方专业赛事-哔哩哔哩】https://b23.tv/kEqoQP
作者:吉吉国民拉克丝
发表时间:2021-05-10 

查重结果仅作参考，请注意辨别是否为原创', 746),
        (4773300764, 12, 539094725811864946, 451789127, 11838000, 1624356348, '黎明前-黄昏后', '1，虽然要等很久，不过总算有准信了，原定二十大板可以打个五折。
2建议AU自肃，不要二极管，不要不长脑子乱冲，可以ttk，不要过度，ttk过度就是网爆，网爆可能出大事，到时候AU不会担责任，担责任的只有姑娘们。并不是所有人抗压能力都很强，换位思考一下。', 746),
        (4387193631, 17, 511568018418234779, 223179766, 511568018418234779, 1617947656, '可靠的贝拉里兜nim', '贝拉和所有其他v的区别在于：你唐突的问某个v，你知道xx歌吗，你会跳xx舞吗，那个v多半会说：啊这个我不太熟吔，那个我下去了练一下。再好看的v，也只会整自己提前准备好的活儿。
而贝拉是：这首歌经纪人团播不让我唱，我现在单播时唱给你们听。啊你说那首歌啊，我来给你哼半首。要不要给你唱个歌剧跳支芭蕾？
就在今天！就在今天！贝拉我的贝拉[大哭][大哭][大哭]', 745),
        (4626780570, 17, 529038210207447355, 390064091, 529038210207447355, 1622044687, '叫我小徐就行啦', '叔叔好像不太懂au们在被圣嘉然感化之前的战斗力有多高啊我看你是
只有圣嘉然可以说嘉心糖屁用没有[给心心]
但是如果有人欺负圣嘉然，嘉心糖们可以瞬间🥜👿
大会员自动续费关了，4月都是什么lj番，我充nm，xdm，明天转战dy，大会员的💰给然然送礼物[给心心]', 743),
        (4846777297, 1, 543823952959514660, 40704529, 631420507, 1625460069, '嘉然今天吃胰岛素', '嘉然小姐你知道吗，人在笑的时候是不能呼吸的哦
.
.
.
.
.
.
.
.
.
.
.
.
.
.
...
.
.
骗你的
我只是想多看看嘉然小姐的笑容罢了[傲娇]，嘉然小姐的笑容甜甜的[给心心]...甜....甜....舔一下嘉然小姐也不是不可以拉🤤，嘉然小姐的脚小小的香香的
🤤🤤🤤', 742),
        (4595025955, 17, 526899952158232244, 54745714, 526899952158232244, 1621517281, '小泥人的柿子', '520直播，大约是我看贝拉以来第二次感觉无聊，上次是ff14
看得出来贝拉也知道今天是比较特殊的，但是看完直播后总感觉今天的直播没有好好准备，不知道是因为练习没时间还是没有好点子
贝拉的直播比较吃台本，这是老问题，今晚的直播很明显没有准备台本，完全就是临时发挥，我没想明白为啥会在这样的日子这么随意的准备一次直播
可能是觉得今天无所谓，大家都过节去了，凑活一下播50分钟就结束了
但是还是希望贝拉在今后的直播中遇到比较特殊的日子能多做一点准备，不要像今晚一样整场直播下来让人没有记忆点。
毕竟你曾经说过目标是鸟巢，而不是像普通主播一样混个温饱就完事。', 742),
        (4537926270, 1, 522704409054248707, 438581795, 460411298, 1620540103, '韩烦了', '嘉然小姐，你好啊。
我才来不久，才刚刚知道一些你的事情。
你的评论区真的很有意思，虽然嘉心糖们喜欢说嘉心糖屁用没有，但我认为他们是可爱的，现在正在写这篇小作文的我也在成为他们的一员。
初到时我也觉得很奇怪，评论区鱼龙混杂，嘉然小姐却这么的可爱，有的评论黑你，有的评论乱引流，有的评论直接发病胡言乱语，但你的话始终让我觉得很温暖。“嘉心糖们要好好吃饭，每天都要开心。”我认为这是你的真心所想。
为什么我会喜欢上嘉然小姐和评论区呢？因为啊，我慢慢了解嘉然小姐开播到现在的经历，慢慢读懂评论，我发现啊，评论区里很多人是真心喜欢你，很多人是真心感动了。《猫鼠狗》我看了好多次，我认为写得很好，卑微的嘉心糖们的确就像一个个小老鼠，喜欢着你，却又帮不上你，帮你引流，引猫，似乎是我们唯一能做的了。我第一次看到你时，我在评论区感叹了一句还有这样的评论区，然后就有嘉心糖过来让我点点关注了，还是好几个，我觉得很感动啊。
我想把嘉心糖们称为嘉然的小怪物，因为我脑子里总会出现一个有爱心的小女孩收留了一群不小心伤害过她的小怪物的画面，小怪物们虽然不懂事，总在家里吵吵闹闹的，但都很喜欢嘉然，就是不会表达，看懂了评论区的谜语，我才知道这是另类的gachi。小怪物们觉得自己丑陋，在有客人来的时候，也就是上热门的时候，会选择表现得正常一点，他们想照顾好每一个来的观众，希望大家都能关注嘉然。
有时候不懂事的小怪物们会伤害到嘉然，嘉然也只是继续照顾着他们，说着“你们要好好吃饭”，懂事的小怪物就会想着这个女孩多么多么的好，想着表现好一点不吓跑客人。这就是我对评论区的感受，总有人说网络上人都太虚伪，话都不能信，我也认同，但嘉然小姐这里的谜语人评论，我却觉得是另一种真实想法和情感的表达，读懂这些谜语，未尝不会觉得它们比普通的话更加具有真情实感。
嘉然小姐啊，嘉心糖们都很喜欢你啊，你要好好吃饭，你要好好休息，你要天天开心。', 742),
        (4669927702, 1, 532383590298741522, 8572309, 248447663, 1622794188, '熠熠为光', '管家和工具人好像还真不是一个物种，切片速度和质量管家都把工具人爆杀了，很难不怀疑之前有两天切的又快又好是因为来了个新人不懂规矩，提高了观众的期望值，所以懒狗工具人们就把这个新人狠狠的干了一顿再踢出去。这样他们就可以继续摆烂了[给心心]', 741),
        (4311550562, 11, 505719905046544101, 1379178206, 120107809, 1616595397, '乂范海辛乂', 'asoul工具人应该是我认识最酷的人了，他极度自负，隐性自卑，喜欢自作聪明，自我陶醉；故作姿态的东施效颦之际还不忘自欺欺人，面对粉丝们的愤怒还装出一副怅然悔悟的样子，对着自己做出来的那一滩故作玄虚实则意义不明的运镜设备拉跨浮想联翩，用大量自己都没仔细想过的炒作虐粉手段来提升自己在自己内心的程度，然后从自己那里取得满足感、成就感以及莫名其妙的单向优越感，并乐此不疲。现在看来，他真的可以说是最酷的人。', 741);